[
  {
    "Ticker": "A",
    "Name": "Agilent Technologies Inc",
    "Description": "Agilent Technologies, Inc. provides core bio-analytical and electronic measurement solutions to the communications, electronics, life sciences, and chemical analysis industries. The Company offers electronic and bio-analytical measurement, semiconductor, and board testing.",
    "Sector": "Health Care",
    "Industry": "Life Sciences Tools & Services",
    "Female_Exec": 0,
    "Risk": 1.153966994,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "AAL",
    "Name": "American Airlines Group Inc",
    "Description": "American Airlines Group Inc. operates an airline that provides scheduled passenger, freight, and mail service throughout North America, the Caribbean, Latin America, Europe, and the Pacific. The Company also provides connecting service throughout the United States, Canada, and the Caribbean.",
    "Sector": "Industrials",
    "Industry": "Airlines",
    "Female_Exec": 33.33330154,
    "Risk": 1.419293009,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "AAP",
    "Name": "Advance Auto Parts Inc",
    "Description": "Advance Auto Parts, Inc. is an automotive aftermarket parts provider that serves commercial and do-it-yourself customers, as well as independently owned operators. The Company operates stores in the United States, Canada, Puerto Rico, and the Virgin Islands.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 0,
    "Risk": 0.896327684,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "AAPL",
    "Name": "Apple Inc",
    "Description": "Apple Inc. designs, manufactures, and markets personal computers and related personal computing and mobile communication devices along with a variety of related software, services, peripherals, and networking solutions. Apple sells its products worldwide through its online stores, its retail stores, its direct sales force, third-party wholesalers, and resellers.",
    "Sector": "Information Technology",
    "Industry": "Technology Hardware, Storage & Peripherals",
    "Female_Exec": 40,
    "Risk": 1.298279024,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ABBV",
    "Name": "AbbVie Inc",
    "Description": "AbbVie Inc. researches and develops pharmaceutical products. The Company produces pharmaceutical drugs for specialty therapeutic areas such as immunology, chronic kidney disease, hepatitis C, women's health, oncology, and neuroscience. AbbVie also offers treatments for diseases including multiple sclerosis, parkinson's, and alzheimer's disease.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 18.18180084,
    "Risk": 1.011430109,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "ABC",
    "Name": "AmerisourceBergen Corp",
    "Description": "AmerisourceBergen Corporation provides pharmaceutical services. The Company offers brand generic pharmaceuticals, over-the-counter healthcare products, home healthcare supplies and equipment, and related services to healthcare providers. AmerisourceBergen distributes its products internationally.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 28.57139969,
    "Risk": 1.034640831,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "ABMD",
    "Name": "ABIOMED Inc",
    "Description": "ABIOMED, Inc. develops, manufactures, and markets cardiovascular products. The Company develops technologies designed to assist and replace the pumping function of the heart. Abiomed's products and services are used by health care professionals in worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 0,
    "Risk": 1.059600845,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ABT",
    "Name": "Abbott Laboratories",
    "Description": "Abbott Laboratories discovers, develops, manufactures, and sells a broad and diversified line of health care products and services. The Company's products include pharmaceuticals, nutritional, diagnostics, and vascular products. Abbott markets its products worldwide through affiliates and distributors.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 5.263160229,
    "Risk": 1.062516214,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ACN",
    "Name": "Accenture PLC",
    "Description": "Accenture PLC provides management and technology consulting services and solutions. The Company delivers a range of specialized capabilities and solutions to clients across all industries on a worldwide basis. Accenture operates a network of businesses provides consulting, technology, outsourcing, and alliances.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 15.38459969,
    "Risk": 0.962283777,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ADBE",
    "Name": "Adobe Inc",
    "Description": "Adobe Inc. develops, markets, and supports computer software products and technologies. The Company's products allow users to express and use information across all print and electronic media. Adobe offers a line of application software products, type products, and content for creating, distributing, and managing information.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 18.18180084,
    "Risk": 0.960459927,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ADI",
    "Name": "Analog Devices Inc",
    "Description": "Analog Devices, Inc. designs, manufactures, and markets integrated circuits used in analog and digital signal processing. The Company's products are used in communications, computer, industrial, instrumentation, military, aerospace, automotive, and high-performance consumer electronics applications. Analog Devices sells its products worldwide.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 22.22220039,
    "Risk": 1.158741018,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ADM",
    "Name": "Archer-Daniels-Midland Co",
    "Description": "Archer-Daniels-Midland Company procures, transports, stores, and merchandises agricultural commodities and products. The Company processes oilseeds, corn, milo, oats, barley, peanuts, and wheat. Archer-Daniels-Midland also processes produce products which have primarily two end uses including food or feed ingredients.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 18.18180084,
    "Risk": 0.882213813,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ADP",
    "Name": "Automatic Data Processing Inc",
    "Description": "Automatic Data Processing, Inc. is a global provider of business outsourcing solutions. The Company's services include a wide range of human resource, payroll, tax, and benefits administration solutions. Automatic Data also provides solutions to auto, truck, motorcycle, marine, and recreational vehicle dealers.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 13.33329964,
    "Risk": 1.022087644,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ADS",
    "Name": "Alliance Data Systems Corp",
    "Description": "Alliance Data Systems Corporation provides data-driven and transaction-based marketing and customer loyalty solutions. The Company offers a portfolio of integrated outsourced marketing solutions, including customer loyalty programs, database marketing, consulting, analytics and creative, email marketing, private label, and co-branded retail credit cards.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 28.57139969,
    "Risk": 0.711479088,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ADS",
    "Name": "Autodesk Inc",
    "Description": "Autodesk, Inc. supplies PC software and multimedia tools. The Company's two-dimensional and three-dimensional products are used across industries and in the home for architectural design, mechanical design, geographic information systems and mapping, and visualization applications. Autodesk's software products are sold worldwide through a network of dealers and distributors.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 20,
    "Risk": 0.91650038,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AEE",
    "Name": "Ameren Corp",
    "Description": "Ameren Corporation is a public utility holding company. The Company, through its subsidiaries, generates electricity, delivers electricity, and distributes natural gas to customers in Missouri and Illinois.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 0,
    "Risk": 0.663966742,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "AEP",
    "Name": "American Electric Power Co Inc",
    "Description": "American Electric Power Company, Inc. (AEP) operates as a public utility holding company. The Company generates, transmits, distributes, and sells electricity to residential and commercial customers. AEP serves customers in the United States.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 22.22220039,
    "Risk": 0.591980618,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "AES",
    "Name": "AES Corp/VA",
    "Description": "The AES Corporation acquires, develops, owns, and operates generation plants and distribution businesses in several countries. The Company sells electricity under long term contracts and serves customers under its regulated utility businesses. AES also mines coal, turns seawater into drinking water, and develops alternative sources of energy.",
    "Sector": "Utilities",
    "Industry": "Independent Power and Renewable Electricity Producers",
    "Female_Exec": 20,
    "Risk": 1.018587092,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "AFL",
    "Name": "Aflac Inc",
    "Description": "Aflac, Inc. is a general business holding company. The Company, through its subsidiaries, provides supplemental insurance to individuals in the United States and Japan. Aflac's products include accident and disability, cancer expense, short-term disability, sickness and hospital indemnity, hospital intensive care, and fixed-benefit dental plans.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 23.07690048,
    "Risk": 0.798785732,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "AGN",
    "Name": "Allergan PLC",
    "Description": "Allergan PLC manufactures specialty pharmaceuticals. The Company develops, manufactures, and distributes generic, brand, and over-the-counter products. Allergan offers its pharmaceutical drugs around the world.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 12.5,
    "Risk": 0.674283035,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "AIG",
    "Name": "American International Group Inc",
    "Description": "American International Group, Inc. is an international insurance organization serving commercial, institutional and individual customers. AIG provides property-casualty insurance, life insurance, and retirement services.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 27.27269936,
    "Risk": 1.120094702,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "AIV",
    "Name": "Apartment Investment & Management Co",
    "Description": "Apartment Investment & Management Company is a self-administered and self-managed real estate investment trust. The trust owns a geographically diversified portfolio of multifamily apartment properties in the United States, the District of Columbia, and Puerto Rico. Apartment Investment also provides property management and asset management services.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 33.33330154,
    "Risk": 0.653598095,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AIZ",
    "Name": "Assurant Inc",
    "Description": "Assurant, Inc. provides housing and lifestyle solutions that supports, protects, and connects major consumer purchases. The Company offers mobile device solutions, extended service contracts, and vehicle protection, as well as pre-funded funeral, renters, and lender-placed homeowners insurance. Assurant serves customers worldwide.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 33.33330154,
    "Risk": 0.910473414,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AJG",
    "Name": "Arthur J Gallagher & Co",
    "Description": "Arthur J. Gallagher & Co. and its subsidiaries provide insurance brokerage, risk management, employee benefit, and other related services to clients in the United States and abroad. The Company's principal activity is the negotiation and placement of insurance for its clients. Gallagher also specializes in furnishing risk management services.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 10,
    "Risk": 0.896978018,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AKAM",
    "Name": "Akamai Technologies Inc",
    "Description": "Akamai Technologies, Inc. provides services for accelerating and improving the delivery of content and applications over the internet, ranging from live and on-demand streaming video capabilities to conventional content on websites, to tools that help people transact business and reach out to new and existing customers.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 0,
    "Risk": 1.240406205,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ALB",
    "Name": "Albemarle Corp",
    "Description": "Albemarle Corporation produces specialty chemicals. The Company offers plastics, polymers, and elastomers, as well as cleaning products, agricultural compounds, pharmaceuticals, photographic chemicals, drilling compounds, and biocides. Albemarle focuses on lithium, bromine, refining catalysts, and applied surface treatment. Albemarle markets its products globally.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 25,
    "Risk": 1.645789092,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "ALG",
    "Name": "Align Technology Inc",
    "Description": "Align Technology, Inc. designs, manufactures, and markets the invisalign system, a method for treating the misalignment of teeth. The Company offers a system that corrects the misalignment using a series of clear and removable appliances that move teeth to a desired final position. Align Technology serves customers worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 25,
    "Risk": 1.027902989,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ALK",
    "Name": "Alaska Air Group Inc",
    "Description": "Alaska Air Group, Inc. is an airline holding company. The Company, through its subsidiaries, provides air services to passengers in multiple destinations. Alaska Air also provide freight and mail services, primarily to and within the state of Alaska and on the West Coast.",
    "Sector": "Industrials",
    "Industry": "Airlines",
    "Female_Exec": 22.22220039,
    "Risk": 1.076312477,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "ALL",
    "Name": "Allstate Corp/The",
    "Description": "The Allstate Corporation, through its subsidiaries, provides property-liability insurance as well as other types of insurance in the United States and Canada. The Company primarily sells private passenger automobile and homeowners insurance through independent and specialized brokers. Allstate also sells life insurance, annuity, and group pension products through agents.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 25,
    "Risk": 0.858620135,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ALL",
    "Name": "Allegion PLC",
    "Description": "Allegion PLC provides security products and solutions. The Company offers mechanical and electronic security products, services, and systems to keep people and places safe. Allegion serves commercial, institutional, and residential customers in the Americas, Europe, the Middle East, India, Africa, and the Asia Pacific.",
    "Sector": "Industrials",
    "Industry": "Building Products",
    "Female_Exec": 27.27269936,
    "Risk": 1.051648121,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "ALX",
    "Name": "Alexion Pharmaceuticals Inc",
    "Description": "Alexion Pharmaceuticals, Inc., a biopharmaceutical company, researches and develops proprietary immunoregulatory compounds for the treatment of autoimmune and cardiovascular diseases. The Company develops C5 complement inhibitors and apogens which are two classes of potential therapeutic compounds designed to selectively target specific disease-causing segments of the immune system.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 42.85710144,
    "Risk": 1.391012874,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AMA",
    "Name": "Applied Materials Inc",
    "Description": "Applied Materials, Inc. develops, manufactures, markets, and services semiconductor wafer fabrication equipment and related spare parts for the worldwide semiconductor industry. The Company's customers include semiconductor wafer and integrated circuit manufacturers, flat panel liquid crystal displays, solar photovoltaic cells and modules and other electronic devices manufacturers.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 0,
    "Risk": 1.146218141,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "AMCR",
    "Name": "Amcor PLC",
    "Description": "Amcor PLC operates as a packaging company. The Company offers wide range of flexible and rigid packaging, specialty cartons, closures, and services for food, beverage, pharmaceutical, and medical sectors. Amcor serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Containers & Packaging",
    "Female_Exec": 18.18180084,
    "Risk": 0.947763339,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AMD",
    "Name": "Advanced Micro Devices Inc",
    "Description": "Advanced Micro Devices, Inc. (AMD) manufactures and distributes integrated circuits for the personal, networked computer, and communications markets. The Company produces processors, flash memories, and programmable logic devices and products for communications and networking applications. AMD markets its products worldwide.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 16.66670036,
    "Risk": 1.772974416,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AME",
    "Name": "AMETEK Inc",
    "Description": "AMETEK, Inc. is a global manufacturer of electronic instruments and electromechanical devices. The Company manufactures advanced instruments for process, aerospace, power, and industrial markets and is a supplier of electrical interconnects, specialty metals, technical motors and systems, and floor care and specialty motors.",
    "Sector": "Industrials",
    "Industry": "Electrical Equipment",
    "Female_Exec": 0,
    "Risk": 1.104850336,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AMG",
    "Name": "Affiliated Managers Group Inc",
    "Description": "Affiliated Managers Group, Inc. is a global asset management company that invests in boutique investment management firms. The Company allows the firms in which it invests operational autonomy while providing assistance in strategic matters, marketing, distribution, product development, and operations.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 0,
    "Risk": 1.063072437,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "AMGN",
    "Name": "Amgen Inc",
    "Description": "Amgen Inc. is an independent biotechnology medicines company that discovers, develops, manufactures and markets medicines for grievous illnesses. The Company focuses solely on human therapeutics and concentrates on innovating novel medicines based on advances in cellular and molecular biology.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 22.22220039,
    "Risk": 1.005533993,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "AMP",
    "Name": "Ameriprise Financial Inc",
    "Description": "Ameriprise Financial, Inc. operates as a financial planning and services firm. The Company provides financial planning and products and services that are designed to be utilized as solutions for its clients' cash and liquidity, asset accumulation, income, protection, and estate and wealth transfer needs.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 26.66670036,
    "Risk": 1.343082534,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AMT",
    "Name": "American Tower Corp",
    "Description": "American Tower Corporation is a real estate investment trust that owns, operates, and develops wireless communications and broadcast towers in the United States. The Company leases antennae sites on multi-tenant towers for a diverse range of wireless communications industries, including personal communications services, paging, and cellular.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.451227291,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AMZN",
    "Name": "Amazon.com Inc",
    "Description": "Amazon.com, Inc. is an online retailer that offers a wide range of products. The Company products include books, music, videotapes, computers, electronics, home and garden, and numerous other products. Amazon offers personalized shopping services, Web-based credit card payment, and direct shipping to customers.",
    "Sector": "Consumer Discretionary",
    "Industry": "Internet & Direct Marketing Retail",
    "Female_Exec": 14.28569984,
    "Risk": 1.04402801,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ANE",
    "Name": "Arista Networks Inc",
    "Description": "Arista Networks Inc. provides cloud networking solutions for data-centers and computer environments. The Company offers ethernet switches, pass-through cards, transceivers, and enhanced operating systems. Arista Networks also provides host adapter solutions and networking services. Arista Networks markets its products worldwide.",
    "Sector": "Information Technology",
    "Industry": "Communications Equipment",
    "Female_Exec": 25,
    "Risk": 1.285716747,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ANSS",
    "Name": "ANSYS Inc",
    "Description": "ANSYS, Inc. develops, markets, and supports software solutions for design analysis and optimization. The Company's software accelerates product time to market, reduces production costs, improves engineering processes, and optimizes product quality and safety for a variety of manufactured products. ANSYS product family features open, flexible architecture for easy integration.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 28.57139969,
    "Risk": 1.22016174,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ANTM",
    "Name": "Anthem Inc",
    "Description": "Anthem Inc. operates as a health benefits company. The Company provides health, dental and vision, and pharmacy benefits, as well as life insurance, and life and disability insurance benefits. Anthem offers a broad spectrum of network-based managed care plans to large and small employer, individual, medicaid, and medicare markets.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 25,
    "Risk": 0.83281327,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AON",
    "Name": "Aon PLC",
    "Description": "Aon PLC is a professional services provider. The Company is comprised of risk and insurance brokerage consulting. Aon's services include helping manage risk for clients, negotiating and placing insurance risk with other carriers, and advising clients related to health and benefits, retirement, compensation, strategic human capital, and human resource outsourcing.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 20,
    "Risk": 0.915056978,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AOS",
    "Name": "AO Smith Corp",
    "Description": "A.O. Smith Corporation manufactures residential and commercial water heating and water treatment equipment. The Company distributes its products worldwide.",
    "Sector": "Industrials",
    "Industry": "Building Products",
    "Female_Exec": 0,
    "Risk": 1.054486396,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "APA",
    "Name": "Apache Corp",
    "Description": "Apache Corporation is an independent energy company. The Company explores for, develops, and produces natural gas, crude oil, and natural gas liquids. Apache operates worldwide.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 12.5,
    "Risk": 1.790225061,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "APD",
    "Name": "Air Products & Chemicals Inc",
    "Description": "Air Products and Chemicals, Inc. produces industrial atmospheric and specialty gases and performance materials and equipment. The Company's products include oxygen, nitrogen, argon, helium, specialty surfactants and amines, polyurethane, epoxy curatives, and resins. Air Products and Chemicals products are used in the beverage, health, and semiconductors fields.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 0,
    "Risk": 0.81313282,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "APH",
    "Name": "Amphenol Corp",
    "Description": "Amphenol Corporation designs, manufactures, and markets electrical, electronic and fiber optic connectors, interconnect systems, and coaxial and flat-ribbon cable. The Company's products are used in a variety of industries, including telephone, wireless, and data communications systems, cable television systems, and commercial and military aerospace electronics.",
    "Sector": "Information Technology",
    "Industry": "Electronic Equipment, Instruments & Components",
    "Female_Exec": 0,
    "Risk": 1.242194693,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "APTV",
    "Name": "Aptiv PLC",
    "Description": "Aptiv PLC manufactures and distributes vehicle components. The Company produces connector wires, safety restraint systems, pin headers, and underwater towed arrays for automobile and commercial vehicles. Aptiv supplies original equipment manufacturers worldwide.",
    "Sector": "Consumer Discretionary",
    "Industry": "Auto Components",
    "Female_Exec": 12.5,
    "Risk": 1.540567064,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ARE",
    "Name": "Alexandria Real Estate Equities Inc",
    "Description": "Alexandria Real Estate Equities, Inc. acquires, manages, expands, and develops office and laboratory space properties. The Company leases its properties to pharmaceutical, biotechnology, diagnostic and personal care products companies, research institutions, and related government agencies. Alexandria Real Estate Equities serves customers in the State of California.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 10,
    "Risk": 0.723400907,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ARNC",
    "Name": "Arconic Inc",
    "Description": "Arconic Inc. of Delaware produces and distributes aerospace products. The Company offers engineered products and solutions for the aerospace, industrial gas turbines, commercial transportation, and oil and gas markets. Arconic markets its products worldwide.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 20,
    "Risk": 0.878598505,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ATO",
    "Name": "Atmos Energy Corp",
    "Description": "Atmos Energy Corporation distributes natural gas to utility customers. The Company's non-utility operations span various states and provide natural gas marketing and procurement services to large customers. Atmos Energy also manages company-owned natural gas storage and pipeline assets, including an intrastate natural gas pipeline in Texas.",
    "Sector": "Utilities",
    "Industry": "Gas Utilities",
    "Female_Exec": 14.28569984,
    "Risk": 0.618501532,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ATV",
    "Name": "Activision Blizzard Inc",
    "Description": "Activision Blizzard, Inc. publishes, develops, and distributes interactive entertainment software and peripheral products. The Company's products covers diverse game categories, including action/adventure, action sports, racing, role playing, simulation, first-person action, music-based gaming, and strategy.",
    "Sector": "Communication Services",
    "Industry": "Entertainment",
    "Female_Exec": 0,
    "Risk": 1.290692631,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AVB",
    "Name": "AvalonBay Communities Inc",
    "Description": "AvalonBay Communities, Inc. is a real estate investment trust. The Company develops, redevelops, acquires, owns, and operates multifamily communities in the United States.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 10,
    "Risk": 0.660732697,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AVGO",
    "Name": "Broadcom Inc",
    "Description": "Broadcom Inc. designs, develops, and markets digital and analog semiconductors. The Company offers wireless RF components, storage adapters, controllers, networking processors, switches, fiber optic modules, motion control encoders, and optical sensors. Broadcom markets its products worldwide.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 16.66670036,
    "Risk": 1.533516085,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "AVY",
    "Name": "Avery Dennison Corp",
    "Description": "Avery Dennison Corporation produces pressure-sensitive materials and a variety of tickets, tags, labels, and other converted products. The Company's pressure sensitive products are used in labeling, decorating, and specialty applications. Avery Dennison's non-pressure sensitive products include tickets, tags, RFID inlays, and services for retailers, apparel manufacturers, and brand owners.",
    "Sector": "Materials",
    "Industry": "Containers & Packaging",
    "Female_Exec": 42.85710144,
    "Risk": 1.027659585,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "AWK",
    "Name": "American Water Works Co Inc",
    "Description": "American Water Works Co., Inc. provides drinking water, wastewater, and other water-related services in multiple states and Ontario, Canada. The Company's primary business involves the ownership of regulated water and wastewater utilities that provide water and wastewater services to residential, commercial, and industrial customers.",
    "Sector": "Utilities",
    "Industry": "Water Utilities",
    "Female_Exec": 40,
    "Risk": 0.466344389,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "AXP",
    "Name": "American Express Co",
    "Description": "American Express Company is a global payment and travel company. The Company's principal products and services are charge and credit payment card products and travel-related services offered to consumers and businesses around the world.",
    "Sector": "Financials",
    "Industry": "Consumer Finance",
    "Female_Exec": 36.36360168,
    "Risk": 1.132184693,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "AZO",
    "Name": "AutoZone Inc",
    "Description": "AutoZone, Inc. is a specialty retailer of automotive replacement parts and accessories. The Company offers an extensive product line for cars, sport utility vehicles, vans, and light trucks, including new and remanufactured automotive hard parts, maintenance items, accessories, and non-automotive products. Autozone operates in the United States, Puerto Rico, and Mexico.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 7.142859936,
    "Risk": 0.775775541,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "BA",
    "Name": "Boeing Co/The",
    "Description": "The Boeing Company, together with its subsidiaries, develops, produces, and markets commercial jet aircraft, as well as provides related support services to the commercial airline industry worldwide. The Company also researches, develops, produces, modifies, and supports information, space, and defense systems, including military aircraft, helicopters and space and missile systems.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 30.76919937,
    "Risk": 0.887267024,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BAC",
    "Name": "Bank of America Corp",
    "Description": "Bank of America Corporation accepts deposits and offers banking, investing, asset management, and other financial and risk-management products and services. The Company has a mortgage lending subsidiary, and an investment banking and securities brokerage subsidiary.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 33.33330154,
    "Risk": 1.264686446,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "BAX",
    "Name": "Baxter International Inc",
    "Description": "Baxter International Inc. develops, manufactures, and markets products and technologies related to hemophilia, immune disorders, infectious diseases, kidney disease, trauma and other chronic and acute medical conditions. The Company's products are used by hospitals, kidney dialysis centers, nursing homes, rehabilitation centers, doctors' offices, and research laboratories.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 11.1111002,
    "Risk": 0.884410297,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "BBT",
    "Name": "BB&T Corp",
    "Description": "BB&T Corporation operates banking offices in 15 states and Washington D.C. The Company and its subsidiaries offer full-service commercial and retail banking, as well as insurance, retail brokerage, corporate finance, international banking, leasing, and trust services.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 15.38459969,
    "Risk": 1.213268622,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BBY",
    "Name": "Best Buy Co Inc",
    "Description": "Best Buy Co., Inc. retails consumer electronics, home office products, entertainment software, appliances, and related services through its retail stores, as well as its web site. The Company also retails pre-recorded home entertainment products through retail stores.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 37.5,
    "Risk": 1.117115268,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "BDX",
    "Name": "Becton Dickinson and Co",
    "Description": "Becton, Dickinson and Company is a global medical technology company engaged principally in the development, manufacture, and sale of medical devices, instrument systems, and reagents used by healthcare institutions, life science researchers, clinical laboratories, the pharmaceutical industry, and the general public.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 9.090909958,
    "Risk": 1.071571788,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "BEN",
    "Name": "Franklin Resources Inc",
    "Description": "Franklin Resources, Inc. provides investment advisory services to mutual fund, retirement, institutional, and separate accounts investors. The Company manages various asset classes including global equity, global institutional and municipal fixed income, money funds, alternative investments, and hedge funds.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 14.28569984,
    "Risk": 1.211596341,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BFB",
    "Name": "Brown-Forman Corp",
    "Description": "Brown-Forman Corporation manufactures, bottles, imports, exports, and markets a wide variety of alcoholic beverage brands. The Company's products include branded whiskey, vodka, wines, tequila, bourbon, and gin.",
    "Sector": "Consumer Staples",
    "Industry": "Beverages",
    "Female_Exec": 25,
    "Risk": 0.782377186,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BHGE",
    "Name": "Baker Hughes a GE Co",
    "Description": "Baker Hughes, a GE Company provides oilfield products and services. The Company engages in surface logging, drilling, pipeline operations, petroleum engineering, and fertilizer solutions. Baker Hughes also offers gas turbines, valves, actuators, pumps, flow meters, generators, and motors. Baker Hughes serves oil and gas industries worldwide.",
    "Sector": "Energy",
    "Industry": "Energy Equipment & Services",
    "Female_Exec": 10,
    "Risk": 1.232161193,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "BIIB",
    "Name": "Biogen Inc",
    "Description": "Biogen Inc. develops, manufactures, and commercializes therapies, focusing on neurology, oncology, and immunology. The Company products address diseases such as multiple sclerosis, non-hodgkin's lymphoma, rheumatoid arthritis, crohn's disease, and psoriasis.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 30,
    "Risk": 0.96196662,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BK",
    "Name": "Bank of New York Mellon Corp/The",
    "Description": "The Bank of New York Mellon Corporation (BNY Mellon) is a global financial services company. The Company provides asset and wealth management, asset servicing, issuer, clearing, and treasury services for institutions, corporations, and high net worth individuals.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 14.28569984,
    "Risk": 1.07620216,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "BKNG",
    "Name": "Booking Holdings Inc",
    "Description": "Booking Holdings Inc. operates as an online travel company. The Company offers a platform that allows to make travel reservations with providers of travel services. Booking Holdings also provides accommodation reservations, rentals cars, airline tickets, and vacation packages. Booking Holdings serves customers worldwide.",
    "Sector": "Consumer Discretionary",
    "Industry": "Internet & Direct Marketing Retail",
    "Female_Exec": 25,
    "Risk": 0.974568253,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BLK",
    "Name": "BlackRock Inc",
    "Description": "BlackRock, Inc. provides investment management services to institutional clients and to retail investors through various investment vehicles. The Company manages funds, as well as offers risk management services. BlackRock serves governments, companies, and foundations worldwide.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 11.1111002,
    "Risk": 1.074629117,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BLL",
    "Name": "Ball Corp",
    "Description": "Ball Corporation provides metal packaging for beverages, foods, and household products. The Company also supplies aerospace and other technologies and services to commercial and governmental customers. Ball serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Containers & Packaging",
    "Female_Exec": 12.5,
    "Risk": 0.854487362,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BMY",
    "Name": "Bristol-Myers Squibb Co",
    "Description": "Bristol-Myers Squibb Company is a global biopharmaceutical company. The Company develops, licenses, manufactures, markets, and sells pharmaceutical and nutritional products. Bristol-Myers Squibb products and experimental therapies address cancer, heart disease, HIV and AIDS, diabetes, rheumatoid arthritis, hepatitis, organ transplant rejection, and psychiatric disorders.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 16.66670036,
    "Risk": 0.893273463,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BR",
    "Name": "Broadridge Financial Solutions Inc",
    "Description": "Broadridge Financial Solutions, Inc. provides technology-based outsourcing solutions to the financial services industries. The Company offers a broad range of solutions that help clients serve their retail and institutional customers across the entire investment lifecycle, including pre-trade, trade, and post-trade processing.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 0,
    "Risk": 0.756697757,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BRKB",
    "Name": "Berkshire Hathaway Inc",
    "Description": "Berkshire Hathaway Inc. is a holding company owning subsidiaries in a variety of business sectors. The Company's principal operations are insurance business conducted nationwide on a primary basis and worldwide on a reinsurance basis. Berkshire's other operations include a railway company, a specialty chemical company, and an international association of diversified businesses.",
    "Sector": "Financials",
    "Industry": "Diversified Financial Services",
    "Female_Exec": 0,
    "Risk": 0.829762744,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BSX",
    "Name": "Boston Scientific Corp",
    "Description": "Boston Scientific Corporation develops, manufactures, and markets minimally invasive medical devices. The Company's products are used in interventional cardiology, cardiac rhythm management, peripheral interventions, electrophysiology, neurovascular intervention, endoscopy, urology, gynecology, and neuromodulation.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 18.75,
    "Risk": 1.12051233,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "BWA",
    "Name": "BorgWarner Inc",
    "Description": "BorgWarner, Inc. supplies engineered systems and components, primarily for automotive powertrain applications. The Company's products are manufactured and sold worldwide, primarily to original equipment manufacturers of passenger cars, sport utility vehicles, and light trucks. BorgWarner operates manufacturing facilities in North America, Europe, and Asia.",
    "Sector": "Consumer Discretionary",
    "Industry": "Auto Components",
    "Female_Exec": 10,
    "Risk": 1.491561157,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "BXP",
    "Name": "Boston Properties Inc",
    "Description": "Boston Properties, Inc. operates as a real estate investment trust. The Company owns, manages, and develops office properties in the United States, with a significant presence in Boston, Washington, D.C., Midtown Manhattan, and San Francisco.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.68673699,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "C",
    "Name": "Citigroup Inc",
    "Description": "Citigroup Inc. is a diversified financial services holding company that provides a broad range of financial services to consumer and corporate customers. The Company services include investment banking, retail brokerage, corporate banking, and cash management products and services. Citigroup serves customers globally.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 23.07690048,
    "Risk": 1.366227122,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "CAG",
    "Name": "Conagra Brands Inc",
    "Description": "Conagra Brands, Inc. manufactures and markets packaged foods for retail consumers, restaurants, and institutions. The Company offers meals, entrees, condiments, sides, snacks, specialty potatoes, milled grain ingredients, dehydrated vegetables and seasonings, and blends and flavors.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 25,
    "Risk": 1.051594803,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CAH",
    "Name": "Cardinal Health Inc",
    "Description": "Cardinal Health, Inc. provides complementary products and services to healthcare providers and manufacturers. The Company's services include pharmaceutical distribution, health-care product manufacturing, distribution and consulting services, drug delivery systems development, pharmaceutical packaging, automated dispensing systems manufacturing, and retail pharmacy franchising.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 37.5,
    "Risk": 1.136255443,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CAT",
    "Name": "Caterpillar Inc",
    "Description": "Caterpillar Inc. designs, manufactures, and markets construction, mining, and forestry machinery. The Company also manufactures engines and other related parts for its equipment, and offers financing and insurance. Caterpillar distributes its products through a worldwide organization of dealers.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 44.44440079,
    "Risk": 1.146301426,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "CB",
    "Name": "Chubb Ltd",
    "Description": "Chubb Limited operates as a property and casualty insurance company. The Company provides commercial and personal property, casualty, and personal accident and supplemental health insurance, reinsurance, and life insurance to a diverse group of clients.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 0,
    "Risk": 0.829046681,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CBOE",
    "Name": "Cboe Global Markets Inc",
    "Description": "Cboe Global Markets, Inc. operates as a exchange holding company. The Company, through its subsidiaries, operates a financial options trading platform that provides cutting-edge trading and investment solutions includes equities, foreign exchange, indices, data and analytics, and trade reporting solutions. Cboe Global Markets serves customers worldwide.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 11.1111002,
    "Risk": 0.418900305,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CBRE",
    "Name": "CBRE Group Inc",
    "Description": "CBRE Group, Inc. provides real estate services. The Company offers property management, valuation, real estate investment, and advisory services. CBRE Group operates offices, data centers, multi-family, hotels, gaming, and retail sectors. CBRE Group serves customers globally.",
    "Sector": "Real Estate",
    "Industry": "Real Estate Management & Development",
    "Female_Exec": 20,
    "Risk": 1.395893153,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CBS",
    "Name": "CBS Corp",
    "Description": "CBS Corporation is a multimedia company that operates broadcasting, television production, and publishing businesses. The Company operates television and radio stations, produces and syndicates television programs, publishes books, provides online content, as well as provides outdoor advertising.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 16.66670036,
    "Risk": 1.556442718,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CCI",
    "Name": "Crown Castle International Corp",
    "Description": "Crown Castle International Corp. operates as a real estate investment trust. The Company owns, operates, and leases towers and other infrastructure for wireless communications. Crown Castle manages and offers wireless communication coverage and infrastructure sites in the United States and Australia.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.540741586,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CCL",
    "Name": "Carnival Corp",
    "Description": "Carnival Corporation owns and operates cruise ships offering cruises to all major vacation destinations including North America, United Kingdom, Germany, Southern Europe, South America, and Asia Pacific. The Company, through a subsidiary also owns and operates hotels and lodges. Dually-listed company with CCL LN.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 0,
    "Risk": 1.092482836,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "CDNS",
    "Name": "Cadence Design Systems Inc",
    "Description": "Cadence Design Systems, Inc. provides software technology, design and consulting services and technology. The Company licenses its electronic design automation software technology and provides a variety of professional services. Cadence's design realization solutions are used to design and develop complex chips and electronic systems, including semiconductors.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 0,
    "Risk": 1.342154788,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CE",
    "Name": "Celanese Corp",
    "Description": "Celanese Corporation operates as a global integrated producer of chemicals and advanced materials. The Company offers products such as acetyl, acetate, vinyl emulsion, and engineered polymers. Celanese operations serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 25,
    "Risk": 1.29640824,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "CELG",
    "Name": "Celgene Corp",
    "Description": "Celgene Corporation is a global biopharmaceutical company. The Company focuses on the discovery, development, and commercialization of therapies designed to treat cancer and immune-inflammatory related diseases.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 0,
    "Risk": 0.738306015,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CERN",
    "Name": "Cerner Corp",
    "Description": "Cerner Corporation is a worldwide supplier of healthcare solutions and services. The Company's solutions are designed to optimize clinical and financial outcomes for healthcare organizations ranging from single-doctor practices, to health systems, to entire countries, for the pharmaceutical and medical device industries, and for the healthcare commerce system.",
    "Sector": "Health Care",
    "Industry": "Health Care Technology",
    "Female_Exec": 12.5,
    "Risk": 1.107810767,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CF",
    "Name": "CF Industries Holdings Inc",
    "Description": "CF Industries Holdings, Inc. manufactures and distributes nitrogen and phosphate fertilizer products globally. The Company offers products in the nitrogen segment includes ammonia, urea, urea ammonium nitrate solution, ammonium nitrate, diesel exhaust fluid, and aqua ammonia.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 22.22220039,
    "Risk": 1.088700788,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CFG",
    "Name": "Citizens Financial Group Inc",
    "Description": "Citizens Financial Group, Inc. provides a full range of commercial banking services for retail and Institutional customers. The Bank offers consumer loans, commercial loans, mortgage loans, deposit products, internet banking, and trust services.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 12.5,
    "Risk": 1.325516226,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CHD",
    "Name": "Church & Dwight Co Inc",
    "Description": "Church & Dwight Co., Inc. develops, manufactures, and distributes household, personal care, and specialty products. The Company offers contraceptive products, laundry and dishwashing detergents, toothbrushes, shampoos, vitamins, pregnancy test kits, and hair removers. Church & Dwight sells its products to consumers through supermarkets, mass merchandisers, drugstores, and websites.",
    "Sector": "Consumer Staples",
    "Industry": "Household Products",
    "Female_Exec": 20,
    "Risk": 0.51353578,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CHR",
    "Name": "CH Robinson Worldwide Inc",
    "Description": "C.H. Robinson Worldwide, Inc. provides multi-modal transportation services and logistics solutions. The Company operates a network of offices in North America, Europe, Asia, South America, and the Middle East. C.H. Robinson offers a variety of logistics services, such as fresh produce sourcing and freight consolidation.",
    "Sector": "Industrials",
    "Industry": "Air Freight & Logistics",
    "Female_Exec": 10,
    "Risk": 0.926624487,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CHTR",
    "Name": "Charter Communications Inc",
    "Description": "Charter Communications, Inc. operates as a cable telecommunications company. The Company offers cable broadcasting, internet, voice, and other business services. Charter Communications serves customers in the United States.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 10.52630043,
    "Risk": 0.745054211,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CI",
    "Name": "Cigna Corp",
    "Description": "Cigna Corporation operates as an insurance company. The Company offers life, accident, disability, supplemental, medicare, and dental insurance products and services. Cigna also offers retirement, health insurance, and annuity products. Cigna serves individuals, families, and businesses worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 16.66670036,
    "Risk": 0.966023042,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "CINF",
    "Name": "Cincinnati Financial Corp",
    "Description": "Cincinnati Financial Corporation, through its subsidiaries, offers property and casualty and life insurance. The Company markets a variety of insurance products and provides leasing and financing services.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 21.42860031,
    "Risk": 0.98086535,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CL",
    "Name": "Colgate-Palmolive Co",
    "Description": "Colgate-Palmolive Company is a consumer products company that markets its products throughout the world. The Company's products include toothpaste, toothbrushes, shampoos, deodorants, bar and liquid soaps, dishwashing liquid, and laundry products, as well as pet nutrition products for cats and dogs.",
    "Sector": "Consumer Staples",
    "Industry": "Household Products",
    "Female_Exec": 18.18180084,
    "Risk": 0.667815581,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "CLX",
    "Name": "Clorox Co/The",
    "Description": "The Clorox Company produces and markets non-durable consumer products sold primarily through grocery and other retail stores. The Company's principal products include household cleaning and bleach products, charcoal, cat litter, automotive care products, dressings, and trash bags. Clorox markets its products in the United States and other countries around the world.",
    "Sector": "Consumer Staples",
    "Industry": "Household Products",
    "Female_Exec": 0,
    "Risk": 0.603108857,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CMA",
    "Name": "Comerica Inc",
    "Description": "Comerica Incorporated is the holding company for business, individual, and investment banks with operations in the United States, Canada, and Mexico. The Company subsidiaries provides services such as corporate banking, international finance, treasury management, community and private banking, small business and individual lending, investment services, and institutional trust.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 30,
    "Risk": 1.307254483,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CMCSA",
    "Name": "Comcast Corp",
    "Description": "Comcast Corporation provides media and television broadcasting services. The Company offers video streaming, television programming, high-speed Internet, cable television, and communication services. Comcast serves customers worldwide.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 0,
    "Risk": 1.093162374,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "CME",
    "Name": "CME Group Inc",
    "Description": "CME Group Inc. operates a derivatives exchange that trades futures contracts and options on futures, interest rates, stock indexes, foreign exchange, and commodities. The Company brings together buyers and sellers of derivatives products on its trading floors, electronic trading platform, and through privately negotiated transactions that it clears.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 33.33330154,
    "Risk": 0.720158317,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "CMG",
    "Name": "Chipotle Mexican Grill Inc",
    "Description": "Chipotle Mexican Grill, Inc. owns and operates quick serve Mexican restaurants. The Company manages restaurants throughout the United States.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 30,
    "Risk": 0.852070908,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CMI",
    "Name": "Cummins Inc",
    "Description": "Cummins Inc. designs, manufactures, distributes, and services diesel and natural gas engines. The Company also manufactures electric power generation systems and engine-related component products, including filtration and exhaust aftertreatment, fuel systems, controls, and air handling systems.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 31.57889938,
    "Risk": 1.319709864,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "CMS",
    "Name": "CMS Energy Corp",
    "Description": "CMS Energy Corporation is an energy company. The Company, through its subsidiaries, provides electricity and natural gas to its customers. CMS Energy also invests in and operates non-utility power generation plants in the United States and abroad.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 20,
    "Risk": 0.460364801,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "CNC",
    "Name": "Centene Corp",
    "Description": "Centene Corporation operates as a multi-line managed care organization that provides medicaid and medicaid-related programs. The Company offers health plans in several states. Centene also provides specialty services including behavioral health, nurse triage, and treatment compliance.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 12.5,
    "Risk": 0.901903322,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CNP",
    "Name": "CenterPoint Energy Inc",
    "Description": "CenterPoint Energy, Inc. is a public utility holding company. The Company, through its subsidiaries, conducts activities in electricity transmission and distribution, natural gas distribution, interstate pipeline and gathering operations, and power generation.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 25,
    "Risk": 0.722118714,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "COF",
    "Name": "Capital One Financial Corp",
    "Description": "Capital One Financial Corporation provides commercial banking services. The Bank accepts deposits and offers personal credit cards, investment products, loans, and online banking services. Capital One serves customers in the State of Virginia.",
    "Sector": "Financials",
    "Industry": "Consumer Finance",
    "Female_Exec": 12.5,
    "Risk": 1.282225999,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "COG",
    "Name": "Cabot Oil & Gas Corp",
    "Description": "Cabot Oil & Gas Corporation is an independent oil and gas company that develops, exploits, and explores oil and gas properties located in North America. The Company holds interests Appalachian Basin, onshore Gulf Coast, including south and east Texas and north Louisiana, the Rocky Mountains and the Anadarko Basin as well as in the deep gas basin of Western Canada.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 8.333330154,
    "Risk": 0.888015826,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "COO",
    "Name": "Cooper Cos Inc/The",
    "Description": "The Cooper Companies, Inc. through its subsidiaries, develops, manufactures, and markets specialty healthcare products. The Company's products include contact lenses for the vision care market and diagnostic products, surgical instruments, and accessories for gynecologists and obstetricians.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 14.28569984,
    "Risk": 0.923576363,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "COP",
    "Name": "ConocoPhillips",
    "Description": "ConocoPhillips explores for, produces, transports, and markets crude oil, natural gas, natural gas liquids, liquefied natural gas, and bitumen on a worldwide basis.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 33.33330154,
    "Risk": 1.229591782,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "COST",
    "Name": "Costco Wholesale Corp",
    "Description": "Costco Wholesale Corporation operates wholesale membership warehouses in multiple countries. The Company sells all kinds of food, automotive supplies, toys, hardware, sporting goods, jewelry, electronics, apparel, health, and beauty aids, as well as other goods.",
    "Sector": "Consumer Staples",
    "Industry": "Food & Staples Retailing",
    "Female_Exec": 0,
    "Risk": 0.817949576,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "COTY",
    "Name": "Coty Inc",
    "Description": "Coty Inc. manufactures and distributes beauty products. The Company offers fragrances, color cosmetics, hygiene, sun care, and skin treatment products. Coty supplies its products to department stores, specialty retailers, mass-market retailers, and duty free shops in airports worldwide.",
    "Sector": "Consumer Staples",
    "Industry": "Personal Products",
    "Female_Exec": 0,
    "Risk": 1.168169196,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CPB",
    "Name": "Campbell Soup Co",
    "Description": "Campbell Soup Company, with its subsidiaries, manufactures and markets branded convenience food products. The Company's core divisions include soups and sauces, biscuits and confectionery, and foodservice. Campbell's distributes its products worldwide.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 16.66670036,
    "Risk": 0.775720204,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "CPRI",
    "Name": "Capri Holdings Ltd",
    "Description": "Capri Holdings Limited operates as a holding company. The Company, through its subsidiaries, designs apparels and accessories. Capri Holdings distributes and retails handbags, shoes, watches, sweaters, hoodies, pants, sunglasses, and boots. Capri Holdings serves customers worldwide.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 60,
    "Risk": 1.729936029,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CPRT",
    "Name": "Copart Inc",
    "Description": "Copart, Inc. provides vehicle suppliers, primarily insurance companies, with a variety of services to process and sell salvage vehicles through auctions. The Company offers salvaged vehicles that are primarily sold to licensed dismantlers, rebuilders, and used vehicle dealers.",
    "Sector": "Industrials",
    "Industry": "Commercial Services & Supplies",
    "Female_Exec": 0,
    "Risk": 1.106691236,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CRM",
    "Name": "salesforce.com Inc",
    "Description": "salesforce.com, inc. designs and develops enterprise software. The Company supplies a customer relationship management service to businesses worldwide providing a technology platform for customers and developers to build and run business applications. Clients uses salesforce.com to manage their customer, sales, and operational data.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 30,
    "Risk": 0.678030742,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "CSCO",
    "Name": "Cisco Systems Inc",
    "Description": "Cisco Systems, Inc. designs, manufactures, and sells Internet Protocol (IP)-based networking and other products related to the communications and information technology (IT) industry and provide services associated with these products and their use. The Company provides products for transporting data, voice, and video within buildings, across campuses, and globally.",
    "Sector": "Information Technology",
    "Industry": "Communications Equipment",
    "Female_Exec": 37.5,
    "Risk": 1.225725399,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CSX",
    "Name": "CSX Corp",
    "Description": "CSX Corporation is an international freight transportation company. The Company provides rail, intermodal, domestic container-shipping, barging, and contract logistics services around the world. CSX's rail transportation services are provided principally throughout the eastern United States.",
    "Sector": "Industrials",
    "Industry": "Road & Rail",
    "Female_Exec": 28.57139969,
    "Risk": 0.921965473,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "CTAS",
    "Name": "Cintas Corp",
    "Description": "Cintas Corporation designs, manufactures, and implements corporate identity uniform programs. The Company also provides entrance mats, restroom supplies, promotional products, document management, fire protection, and first aid and safety services.",
    "Sector": "Industrials",
    "Industry": "Commercial Services & Supplies",
    "Female_Exec": 0,
    "Risk": 1.081431061,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CTL",
    "Name": "CenturyLink Inc",
    "Description": "CenturyLink Inc. is an integrated communications company that provides communications services, including voice, local and long-distance, network access, private line including special access, public access, broadband, data, managed hosting including cloud hosting, colocation, wireless and video services.",
    "Sector": "Communication Services",
    "Industry": "Diversified Telecommunication Services",
    "Female_Exec": 0,
    "Risk": 1.194404684,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CTSH",
    "Name": "Cognizant Technology Solutions Corp",
    "Description": "Cognizant Technology Solutions Corporation provides custom information technology (IT) consulting and technology services, as well as outsourcing services. The Company focuses on technology strategy consulting, complex systems development, enterprise software package implementation and maintenance, data warehousing, and business intelligence.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 11.1111002,
    "Risk": 0.878001172,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "CTVA",
    "Name": "Corteva Inc",
    "Description": "Corteva, Inc. provides agricultural products. The Company offers seeds and crop protection products, as well as software solutions and digital services. Corteva serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 0,
    "Risk": 1.422238881,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CTXS",
    "Name": "Citrix Systems Inc",
    "Description": "Citrix Systems, Inc. designs, develops, and markets technology solutions that allow applications to be delivered, supported, and shared on-demand. The Company develops and markets comprehensive solutions across all dimensions of application, server and desktop virtualization, as well as application and network optimization.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 25,
    "Risk": 0.676724016,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "CVS",
    "Name": "CVS Health Corp",
    "Description": "CVS Health Corporation is an integrated pharmacy health care provider. The Company's offerings include pharmacy benefit management services; mail order, retail and specialty pharmacy; disease management programs; and retail clinics. The Company operates drugstores throughout the U.S., the District of Columbia, and Puerto Rico.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 25,
    "Risk": 0.994324007,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "CVX",
    "Name": "Chevron Corp",
    "Description": "Chevron Corporation is an integrated energy company with operations in countries located around the world. The Company produces and transports crude oil and natural gas. Chevron also refines, markets, and distributes fuels, as well as is involved in chemical and mining operations, power generation, and energy services.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 14.28569984,
    "Risk": 0.88965889,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "CXO",
    "Name": "Concho Resources Inc",
    "Description": "Concho Resources Inc. acquires, develops, and explores for oil and natural gas properties. The Company operates in the Permian Basin area of Southeast New Mexico and West Texas.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 28.57139969,
    "Risk": 1.212603275,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "D",
    "Name": "Dominion Energy Inc",
    "Description": "Dominion Energy, Inc. produces and transports energy products. The Company offers natural gas and electric energy transmission, gathering, and storage solutions. Dominion Energy serves customers in the United States.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 22.22220039,
    "Risk": 0.444540431,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "DAL",
    "Name": "Delta Air Lines Inc",
    "Description": "Delta Air Lines, Inc. provides scheduled air transportation for passengers, freight, and mail over a network of routes. The Company offers flight status information, bookings, baggage handling, and other related services. Delta Air Lines serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Airlines",
    "Female_Exec": 11.1111002,
    "Risk": 0.974012393,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "DD",
    "Name": "DuPont de Nemours Inc",
    "Description": "DuPont de Nemours, Inc. operates as a chemical company. The Company offers elastomeric photopolymer printing plates, structural and elastic adhesives, fluids, reinforcing composites, foams, coatings, rubber and elastomers, topical ingredients, food ingredients, animal nutrition, biomaterials, water purification technologies, and fibers.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 25,
    "Risk": 0.979371083,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "DE",
    "Name": "Deere & Co",
    "Description": "Deere & Company manufactures and distributes a range of agricultural, construction, forestry, and commercial and consumer equipment. The Company supplies replacement parts for its own products and for those of other manufacturers. Deere also provides product and parts financing services. Deere and Company extends its services and products worldwide.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 11.1111002,
    "Risk": 1.411486858,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "DFS",
    "Name": "Discover Financial Services",
    "Description": "Discover Financial Services operates as a credit card issuer and electronic payment services company. The Company issues credit cards and offers student and personal loans, as well as savings products such as certificates of deposit and money market accounts. Discover Financial Services manages automated teller machine networks.",
    "Sector": "Financials",
    "Industry": "Consumer Finance",
    "Female_Exec": 27.27269936,
    "Risk": 1.254420753,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DG",
    "Name": "Dollar General Corp",
    "Description": "Dollar General Corporation operates a chain of discount retail stores located primarily in the southern, southwestern, midwestern, and eastern United States. The Company offer a broad selection of merchandise, including consumable products such as food, paper and cleaning products, health, beauty, pet supplies, and non-consumables such as seasonal merchandise.",
    "Sector": "Consumer Discretionary",
    "Industry": "Multiline Retail",
    "Female_Exec": 22.22220039,
    "Risk": 1.109578057,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DGX",
    "Name": "Quest Diagnostics Inc",
    "Description": "Quest Diagnostics Incorporated provides diagnostic testing, information, and services. The Company operates a national network of full-service laboratories, rapid response laboratories, and patient service centers. Quest Diagnostics offers esoteric, routine medical, drugs of abuse, and non-hospital-based anatomic pathology testing services.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 28.57139969,
    "Risk": 0.708305995,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "DHI",
    "Name": "DR Horton Inc",
    "Description": "D.R. Horton, Inc. constructs and sells single-family homes designed primarily for the entry-level and move-up markets. The Company operates in the Midwest, Mid-Atlantic, Southeast, Southwest, and Western regions of the United States. D.R. Horton also, through its financial services operations, provide mortgage financing and title agency services to homebuyers.",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 0,
    "Risk": 0.650279164,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DHR",
    "Name": "Danaher Corp",
    "Description": "Danaher Corporation designs, manufactures, and markets professional, medical, industrial and commercial products, and services in the sectors of test and measurement, environmental, life sciences, dental, and industrial technologies.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 7.692309856,
    "Risk": 1.094666786,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "DIS",
    "Name": "Walt Disney Co/The",
    "Description": "The Walt Disney Company is a entertainment company with operations in media networks, park experiences & consumer products, studio entertainment and Direct-to-Consumer networks and channels. The Company serves customers worldwide.",
    "Sector": "Communication Services",
    "Industry": "Entertainment",
    "Female_Exec": 60,
    "Risk": 1.007729088,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "DIS",
    "Name": "Discovery Inc",
    "Description": "Discovery, Inc. provides non-fiction entertainment. The Company operates a wide range of educational television channels, as well as offers consumer and educational products and services and a diversified portfolio of digital media services. Discovery serves customers worldwide.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 22.22220039,
    "Risk": 1.518720983,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DIS",
    "Name": "Discovery Inc",
    "Description": "Discovery, Inc. provides non-fiction entertainment. The Company operates a wide range of educational television channels, as well as offers consumer and educational products and services and a diversified portfolio of digital media services. Discovery serves customers worldwide.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 22.22220039,
    "Risk": 1.475634992,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DIS",
    "Name": "DISH Network Corp",
    "Description": "DISH Network Corp. provides a direct broadcast satellite subscription television, audio programming, and interactive television services to commercial and residential subscribers in the United States.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 0,
    "Risk": 1.005054281,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DLR",
    "Name": "Digital Realty Trust Inc",
    "Description": "Digital Realty Trust, Inc. owns, acquires, repositions, and manages technology-related real estate. The Company's properties contain applications and operations critical to the day-to-day operations of technology industry tenants and corporate enterprise data center tenants. Digital property portfolio is located throughout the United States and in England.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.80241431,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DLT",
    "Name": "Dollar Tree Inc",
    "Description": "Dollar Tree, Inc. operates a discount variety store chain in the United States. The Company sells an assortment of everyday general merchandise. Dollar Tree offers kitchen and dinning, toys, books, crafts, cleaning, personal care, glasses, food carriers, gifts, and other household products.",
    "Sector": "Consumer Discretionary",
    "Industry": "Multiline Retail",
    "Female_Exec": 8.333330154,
    "Risk": 0.911597979,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DOV",
    "Name": "Dover Corp",
    "Description": "Dover Corporation manufactures industrial products and manufacturing equipments. The Company's products includes printing, identification, marking and coding systems, waste handling, industrial equipments, refrigeration systems, display cases, industrial pumps, fuel dispensers, nozzles, piping, and electronic tank gauge equipments. Dover serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 22.22220039,
    "Risk": 1.121109958,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DOW",
    "Name": "Dow Inc",
    "Description": "Dow Inc. produces and distributes chemical products. The Company manufactures and supplies chemicals for liquid injection molding, architecture fabrication, leather, textiles, automobiles, rubber consumer goods, and food industries. Dow serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 0,
    "Risk": 1.422847723,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DRE",
    "Name": "Duke Realty Corp",
    "Description": "Duke Realty Corporation owns interests in industrial, office, and medical office properties across the Southeastern, Midwestern, and Southern United States. The Company provides leasing, property and asset management, acquisition, development, construction, build-to-suit, and other related services.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 16.66670036,
    "Risk": 0.743899551,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DRI",
    "Name": "Darden Restaurants Inc",
    "Description": "Darden Restaurants, Inc. owns and operates full service restaurants. The Company operates a variety of seafood and Italian restaurants under a multitude of brand names. Darden Restaurants owns restaurants through North America.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 18.18180084,
    "Risk": 0.93920954,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "DTE",
    "Name": "DTE Energy Co",
    "Description": "DTE Energy Company, a diversified energy company, develops and manages energy-related businesses and services nationwide. The Company, through its subsidiaries, generates, purchases, transmits, distributes, and sells electric energy in southeastern Michigan. DTE is also involved in gas pipelines and storage, unconventional gas exploration, development, and production.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 10,
    "Risk": 0.603077776,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "DUK",
    "Name": "Duke Energy Corp",
    "Description": "Duke Energy Corporation is an energy company located primarily in the Americas that owns an integrated network of energy assets. The Company manages a portfolio of natural gas and electric supply, delivery, and trading businesses in the United States and Latin America.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 33.33330154,
    "Risk": 0.502223161,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "DVA",
    "Name": "DaVita Inc",
    "Description": "DaVita Inc. provides a variety of health care services. The Company provides kidney dialysis services for patients suffering from chronic kidney failure. DaVita serves patients worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 33.33330154,
    "Risk": 0.568257767,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DVN",
    "Name": "Devon Energy Corp",
    "Description": "Devon Energy Corporation operates as an independent energy company that is involved primarily in oil and gas exploration, development and production, the transportation of oil, gas, and NGLs and the processing of natural gas. The Company also has marketing and midstream operations primarily in North America that include gas, crude oil, and NGLs.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 0,
    "Risk": 1.708747427,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "DXC",
    "Name": "DXC Technology Co",
    "Description": "DXC Technology Company provides information technology services. The Company offers analytics, applications, business process, cloud and workload, consulting, and security services and solutions. DXC Technology serves customers worldwide.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 14.28569984,
    "Risk": 1.726985737,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EA",
    "Name": "Electronic Arts Inc",
    "Description": "Electronic Arts Inc. develops, publishes, and distributes branded interactive entertainment software worldwide for video game consoles, personal computers, handheld game players, and cellular handsets. The Company also provides online game-related services.",
    "Sector": "Communication Services",
    "Industry": "Entertainment",
    "Female_Exec": 20,
    "Risk": 0.938756701,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EBAY",
    "Name": "eBay Inc",
    "Description": "eBay Inc. is a global commerce company. The Company's platforms are designed to enable sellers worldwide to organize and offer their inventory for sale and buyers to find and buy it. eBay's items can be new or used, plain or luxurious, commonplace or rare, trendy or one-of-a-kind.",
    "Sector": "Consumer Discretionary",
    "Industry": "Internet & Direct Marketing Retail",
    "Female_Exec": 42.85710144,
    "Risk": 1.120809134,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ECL",
    "Name": "Ecolab Inc",
    "Description": "Ecolab Inc. is a global provider of water, hygiene, and energy technologies and services for customers in foodservice, food processing, hospitality, healthcare, industrial, and oil and gas markets. The Company's services include water treatments, cleaning and sanitizing solutions, pest elimination, and kitchen repair and maintenance services.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 25,
    "Risk": 0.876520521,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "ED",
    "Name": "Consolidated Edison Inc",
    "Description": "Consolidated Edison, Inc., through its subsidiaries, provides a variety of energy related products and services. The Company supplies electric service in New York, parts of New Jersey, and Pennsylvania as well as supplies electricity to wholesale customers.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 30.76919937,
    "Risk": 0.57459366,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "EFX",
    "Name": "Equifax Inc",
    "Description": "Equifax Inc. brings buyers and sellers together through its information management, transaction processing, direct marketing, and customer relationship management businesses. The Company serves the financial services, retail, credit card, telecommunications, utilities, transportation, information technology, and healthcare industries and government.",
    "Sector": "Industrials",
    "Industry": "Professional Services",
    "Female_Exec": 27.27269936,
    "Risk": 0.784378654,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EIX",
    "Name": "Edison International",
    "Description": "Edison International, through its subsidiaries, develops, acquires, owns, and operates electric power generation facilities worldwide. The Company also provides capital and financial services for energy and infrastructure projects, as well as manages and sells real estate projects. Edison provides integrated energy services, utility outsourcing, and consumer products.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 25,
    "Risk": 0.530196667,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EL",
    "Name": "Estee Lauder Cos Inc/The",
    "Description": "The Estee Lauder Companies Inc. manufactures and markets a wide range of skin care, makeup, fragrance, and hair care products. The Company's products are sold in countries and territories around the world.",
    "Sector": "Consumer Staples",
    "Industry": "Personal Products",
    "Female_Exec": 30.76919937,
    "Risk": 1.27828461,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "EMN",
    "Name": "Eastman Chemical Co",
    "Description": "Eastman Chemical Company is an international chemical company which produces chemicals, fibers, and plastics. The Company's operations include coatings, adhesives, specialty polymers, inks, fibers, performance chemicals and intermediates, performance polymers, and specialty plastics.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 0,
    "Risk": 1.485987361,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "EMR",
    "Name": "Emerson Electric Co",
    "Description": "Emerson Electric Co. designs and manufactures electronic and electrical equipment, software, systems, and services. The Company offers its products for industrial, commercial, and consumer markets worldwide through its network power, process management, industrial automation, climate technologies, and commercial and residential solutions divisions.",
    "Sector": "Industrials",
    "Industry": "Electrical Equipment",
    "Female_Exec": 20,
    "Risk": 1.150673046,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "EOG",
    "Name": "EOG Resources Inc",
    "Description": "EOG Resources, Inc. explores, develops, produces, and markets natural gas and crude oil. The Company operates in major producing basins in the United States, Canada, Trinidad, the United Kingdom North Sea, China, and from time to time select other international areas.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 0,
    "Risk": 1.322560861,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EQIX",
    "Name": "Equinix Inc",
    "Description": "Equinix, Inc. operates as a real estate investment trust. The Company invests in interconnected data centers. Equinix focuses on developing network and cloud-neutral data center platform for cloud and information technology, enterprises, network, and mobile services providers, as well as for financial companies.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 16.66670036,
    "Risk": 0.577910338,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EQR",
    "Name": "Equity Residential",
    "Description": "Equity Residential is a real estate investment trust. The Trust acquires, develops, and manages apartment complexes in the United States.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 10,
    "Risk": 0.565337957,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ES",
    "Name": "Eversource Energy",
    "Description": "Eversource Energy is a public utility holding company. The Company, through its subsidiaries, provides electric service to customers in Connecticut, New Hampshire, and western Massachusetts. Eversource Energy also distributes natural gas throughout Connecticut.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 12.5,
    "Risk": 0.479595407,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ESS",
    "Name": "Essex Property Trust Inc",
    "Description": "Essex Property Trust, Inc. is a self-administered and self-managed real estate investment trust company. The Company specializes in acquiring, developing, and managing multifamily residential properties. Essex has ownership interests in residential properties and commercial properties located in the States of California and Washington.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 20,
    "Risk": 0.750853001,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ETFC",
    "Name": "E*TRADE Financial Corp",
    "Description": "E*TRADE Financial Corporation provides online brokerage and financial services. The Company offers common stock and debt information, financial statement filling, analysis, investor presentation, and portfolio management, as well as retirement planning and investment services. E*TRADE Financial serves customers in the United States.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 0,
    "Risk": 1.217288903,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ETN",
    "Name": "Eaton Corp PLC",
    "Description": "Eaton Corporation PLC manufactures engineered products for the industrial, vehicle, construction, commercial, and aerospace markets. The Company offers hydraulic products and fluid connectors, electrical power distribution and control equipment, truck drivetrain systems, engine components, and a wide variety of controls. Eaton conducts business worldwide.",
    "Sector": "Industrials",
    "Industry": "Electrical Equipment",
    "Female_Exec": 8.333330154,
    "Risk": 1.31406245,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "ETR",
    "Name": "Entergy Corp",
    "Description": "Entergy Corporation is an integrated energy company that is primarily focused on electric power production and retail electric distribution operations. The Company delivers electricity to utility customers in Arkansas, Louisiana, Mississippi, and Texas. Entergy also owns and operates nuclear plants in the northern United States.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 11.1111002,
    "Risk": 0.529110571,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EVRG",
    "Name": "Evergy Inc",
    "Description": "Evergy, Inc. provides electricity generation, transmission, and distribution services. The Company offers its services in the United States.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 12.5,
    "Risk": 0.420072079,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "EW",
    "Name": "Edwards Lifesciences Corp",
    "Description": "Edwards Lifesciences Corporation designs, develops, manufactures, and markets products and services to treat late-stage cardiovascular disease. The Company offers products such as tissue replacement heart valves, heart valve repair, hemodynamic monitoring devices, angioscopy equipment, oxygenators, and pharmaceuticals. Edwards Lifesciences supplies its products worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 12.5,
    "Risk": 1.00880416,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EXC",
    "Name": "Exelon Corp",
    "Description": "Exelon Corporation is a utility services holding company. The Company, through its subsidiaries, distributes electricity to customers in Illinois and Pennsylvania. Exelon also distributes gas to customers in the Philadelphia area as well as operates nuclear power plants in states that include Pennsylvania and New Jersey.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 9.090909958,
    "Risk": 0.699653813,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "EXPD",
    "Name": "Expeditors International of Washington I",
    "Description": "Expeditors International of Washington, Inc. is a global logistics company. The Company provides air and ocean freight forwarding, vendor consolidation, customs clearance, marine insurance, distribution, and other international logistics services.",
    "Sector": "Industrials",
    "Industry": "Air Freight & Logistics",
    "Female_Exec": 0,
    "Risk": 0.951539627,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EXPE",
    "Name": "Expedia Group Inc",
    "Description": "Expedia Group, Inc. provides online travel services for leisure and small business travelers. The Company offers a wide range of travel shopping and reservation services, as well as provides real-time access to schedule, pricing, and availability information for airlines, hotels, and car rental companies. Expedia Group serves customers worldwide.",
    "Sector": "Consumer Discretionary",
    "Industry": "Internet & Direct Marketing Retail",
    "Female_Exec": 0,
    "Risk": 0.875288151,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "EXR",
    "Name": "Extra Space Storage Inc",
    "Description": "Extra Space Storage Inc. operates as a fully integrated, self-administered, and self-managed real estate investment trust. The Company owns, operates, acquires, develops, and redevelops professionally managed self-storage properties.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 16.66670036,
    "Risk": 0.450920122,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "F",
    "Name": "Ford Motor Co",
    "Description": "Ford Motor Company designs, manufactures, and services cars and trucks. The Company also provides vehicle-related financing, leasing, and insurance through its subsidiary.",
    "Sector": "Consumer Discretionary",
    "Industry": "Automobiles",
    "Female_Exec": 30,
    "Risk": 0.999703953,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "FANG",
    "Name": "Diamondback Energy Inc",
    "Description": "Diamondback Energy Inc operates as an independent oil and natural gas company currently focused on the acquisition, development, exploration, and exploitation of unconventional, onshore oil, and natural gas reserves in the Permian Basin in West Texas.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 25,
    "Risk": 1.178145141,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FAST",
    "Name": "Fastenal Co",
    "Description": "Fastenal Company sells industrial and construction supplies in a wholesale and retail fashion. The Company markets its products and services throughout the United States, Canada, Mexico, Puerto Rico, Singapore, China, and the Netherlands.",
    "Sector": "Industrials",
    "Industry": "Trading Companies & Distributors",
    "Female_Exec": 16.66670036,
    "Risk": 1.216203894,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FB",
    "Name": "Facebook Inc",
    "Description": "Facebook, Inc. operates a social networking website. The Company website allows people to communicate with their family, friends, and coworkers. Facebook develops technologies that facilitate the sharing of information, photographs, website links, and videos. Facebook users have the ability to share and restrict information based on their own specific criteria.",
    "Sector": "Communication Services",
    "Industry": "Interactive Media & Services",
    "Female_Exec": 16.66670036,
    "Risk": 1.192748373,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FBHS",
    "Name": "Fortune Brands Home & Security Inc",
    "Description": "Fortune Brands Home & Security, Inc. provides home and security products. The Company's business lines include kitchen and bath cabinetry, plumbing, accessories, advanced material windows, door systems, and security and storage.",
    "Sector": "Industrials",
    "Industry": "Building Products",
    "Female_Exec": 18.18180084,
    "Risk": 1.425338639,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "FCX",
    "Name": "Freeport-McMoRan Inc",
    "Description": "Freeport-McMoRan Inc. is an international natural resources company. The Company operates large, long-lived, geographically diverse assets with significant reserves of copper, gold, molybdenum, cobalt, oil, and gas.",
    "Sector": "Materials",
    "Industry": "Metals & Mining",
    "Female_Exec": 25,
    "Risk": 1.264367528,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "FDX",
    "Name": "FedEx Corp",
    "Description": "FedEx Corp. delivers packages and freight to multiple countries and territories through an integrated global network. The Company provides worldwide express delivery, ground small-parcel delivery, less-than-truckload freight delivery, supply chain management services, customs brokerage services, and trade facilitation and electronic commerce solutions.",
    "Sector": "Industrials",
    "Industry": "Air Freight & Logistics",
    "Female_Exec": 10,
    "Risk": 1.336580114,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FE",
    "Name": "FirstEnergy Corp",
    "Description": "FirstEnergy Corp. operates as a public utility holding company. The Company, through its subsidiaries, generates, transmits, and distributes electricity, as well as offers exploration, production, and distribution of natural gas. FirstEnergy provides energy management and other energy related services.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 18.75,
    "Risk": 0.696959043,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "FFIV",
    "Name": "F5 Networks Inc",
    "Description": "F5 Networks, Inc. provides integrated Internet traffic management solutions designed to improve the availability and performance of mission-critical Internet-based servers and applications. The Company's software-based solutions manage, control, and optimize Internet traffic and content. F5's solutions automatically deliver Internet content for service providers and e-businesses.",
    "Sector": "Information Technology",
    "Industry": "Communications Equipment",
    "Female_Exec": 22.22220039,
    "Risk": 1.208099027,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FIS",
    "Name": "Fidelity National Information Services I",
    "Description": "Fidelity National Information Services, Inc. is a payment services provider. The Company provides credit and debit card processing, electronic banking services, check risk management, check cashing, and merchant card processing services to financial institutions and merchants.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 37.5,
    "Risk": 0.90157758,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FISV",
    "Name": "Fiserv Inc",
    "Description": "Fiserv, Inc. provides integrated information management and electronic commerce systems and services. The Company's solutions include transaction processing, electronic bill payment and presentment, business process outsourcing, document distribution services, and software and systems solutions.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 16.66670036,
    "Risk": 1.037116481,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FIT",
    "Name": "Fifth Third Bancorp",
    "Description": "Fifth Third Bancorp is a diversified financial services company that operates banking centers in the Midwestern and Southeastern regions of the United States. The Company's principal businesses include retail banking, commercial banking, investment advisory, and data processing.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 16.66670036,
    "Risk": 1.165693197,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FLIR",
    "Name": "FLIR Systems Inc",
    "Description": "FLIR Systems, Inc. designs, manufactures, and markets thermal imaging and broadcast camera systems for a variety of applications in the commercial and government markets. The Company makes products for condition monitoring, research and development, airborne observation and broadcast, search and rescue, and surveillance and reconnaissance.",
    "Sector": "Information Technology",
    "Industry": "Electronic Equipment, Instruments & Components",
    "Female_Exec": 20,
    "Risk": 1.046330281,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FLS",
    "Name": "Flowserve Corp",
    "Description": "Flowserve Corporation designs, manufactures, distributes, and services industrial flow management equipment throughout the world. The Company provides pumps, valves, and mechanical seals primarily for the refinery and pipeline segments of the petroleum, chemical processing, power generation, and water treatment industries.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 25,
    "Risk": 1.313379249,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FLT",
    "Name": "FleetCor Technologies Inc",
    "Description": "FleetCor Technologies Inc. operates as a business payments company that simplifies the way businesses manage and pay their expenses. The Company portfolio of brands help companies automate, secure, digitize and control payments to, or on behalf of, their employees, and suppliers. FleetCor Technologies serves  businesses, partners, and merchants worldwide.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 0,
    "Risk": 1.090146766,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FMC",
    "Name": "FMC Corp",
    "Description": "FMC Corporation provides agricultural solutions. The Company offers herbicides, insecticides and miticides, fungicides, harvest aids, and other crop chemicals used for seed corn, potatoes, sorghum, sweet corn, cotton, tobacco, sunflowers, grapes, and other related products. FMC serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 20,
    "Risk": 1.170846779,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "FOX",
    "Name": "Fox Corp",
    "Description": "Fox Corporation operates as an entertainment company. The Company produces and licenses news, sports, and entertainment content for distribution through cable television systems, direct broadcast satellite operators, telecommunications companies, and online video distributors. Fox also manages broadcast studios, theaters, editing bays, sound stages, and other production facilities.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 0,
    "Risk": 1.191669621,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FOXA",
    "Name": "Fox Corp",
    "Description": "Fox Corporation operates as an entertainment company. The Company produces and licenses news, sports, and entertainment content for distribution through cable television systems, direct broadcast satellite operators, telecommunications companies, and online video distributors. Fox also manages broadcast studios, theaters, editing bays, sound stages, and other production facilities.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 0,
    "Risk": 1.218406457,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FRC",
    "Name": "First Republic Bank/CA",
    "Description": "First Republic Bank and its subsidiaries provide private banking, private business banking and private wealth management in urban, coastal markets in the U.S. First Republic delivers relationship-based service by providing a single point of contact for all of its services.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 33.33330154,
    "Risk": 0.997017765,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FRT",
    "Name": "Federal Realty Investment Trust",
    "Description": "Federal Realty Investment Trust is a self-administered real estate investment trust. The Company specializes in the ownership, management, development, and redevelopment of prime community and neighborhood shopping centers. Federal Realty Investment Trust serves customers in the United States.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 33.33330154,
    "Risk": 0.725103526,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FTI",
    "Name": "TechnipFMC PLC",
    "Description": "TechnipFMC plc provides oilfield services. The Company offers subsea, surface, onshore, and offshore solutions for oil and gas projects. TechnipFMC serves customers worldwide.",
    "Sector": "Energy",
    "Industry": "Energy Equipment & Services",
    "Female_Exec": 33.33330154,
    "Risk": 1.284189316,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FTNT",
    "Name": "Fortinet Inc",
    "Description": "Fortinet, Inc. provides network security solutions. The Company offers network security appliances, related software, and subscription services. Fortinet systems integrate the industry's broadest suite of security technologies, including firewall, VPN, antivirus, intrusion prevention (IPS), web filtering, antispam, and traffic shaping.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 0,
    "Risk": 0.967430532,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "FTV",
    "Name": "Fortive Corp",
    "Description": "Fortive Corporation operates as a diversified industrial growth company. The Company focuses on professional instrumentation, automation, sensing, and transportation technologies. Fortive serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 25,
    "Risk": 1.036543702,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "GD",
    "Name": "General Dynamics Corp",
    "Description": "General Dynamics Corporation is a diversified defense company. The Company offers a broad portfolio of products and services in business aviation, combat vehicles, weapons systems, munitions, shipbuilding design and construction, information systems, and technologies.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 23.07690048,
    "Risk": 0.847151535,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "GE",
    "Name": "General Electric Co",
    "Description": "General Electric Company is a globally diversified technology and financial services company. The Company's products and services include aircraft engines, power generation, water processing, and household appliances to medical imaging, business and consumer financing, and industrial products.",
    "Sector": "Industrials",
    "Industry": "Industrial Conglomerates",
    "Female_Exec": 11.1111002,
    "Risk": 1.271755484,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "GILD",
    "Name": "Gilead Sciences Inc",
    "Description": "Gilead Sciences, Inc. is a research-based biopharmaceutical company that discovers, develops, and commercializes therapeutics to advance the care of patients suffering from life-threatening diseases. The Company primary areas of focus include HIV, AIDS, liver disease, and serious cardiovascular and respiratory conditions.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 33.33330154,
    "Risk": 0.833460615,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "GIS",
    "Name": "General Mills Inc",
    "Description": "General Mills, Inc. manufactures and markets branded and packaged consumer foods worldwide. The Company also supplies branded and unbranded food products to the foodservice and commercial baking industries.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 23.07690048,
    "Risk": 0.701348592,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "GL",
    "Name": "Globe Life Inc",
    "Description": "Globe Life Inc. operates as an insurance company. The Company offers term, whole, and children's life insurance, as well as accidental benefits, mortgage protection, and medicare supplement plans. Globe Life operates in the State of Texas.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 25,
    "Risk": 1.090242159,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "GLW",
    "Name": "Corning Inc",
    "Description": "Corning Incorporated is a global technology-based company. The Company produces optical fiber, cable, and photonic components for the telecommunications industry, as well as manufactures glass panels, funnels, liquid crystal display glass, and projection video lens assemblies for the information display industry.",
    "Sector": "Information Technology",
    "Industry": "Electronic Equipment, Instruments & Components",
    "Female_Exec": 8.333330154,
    "Risk": 1.162660978,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "GM",
    "Name": "General Motors Co",
    "Description": "General Motors Company designs, builds, and sells cars, trucks, crossovers, and automobile parts. The Company offers vehicle protection, parts, accessories, maintenance, satellite radio, and automotive financing services. General Motors provides its vehicles and services worldwide.",
    "Sector": "Consumer Discretionary",
    "Industry": "Automobiles",
    "Female_Exec": 33.33330154,
    "Risk": 1.191991972,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "GOOGL",
    "Name": "Alphabet Inc",
    "Description": "Alphabet Inc. operates as a holding company. The Company, through its subsidiaries, provides web-based search, advertisements, maps, software applications, mobile operating systems, consumer content, enterprise solutions, commerce, and hardware products.",
    "Sector": "Communication Services",
    "Industry": "Interactive Media & Services",
    "Female_Exec": 28.57139969,
    "Risk": 1.113005477,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "GPC",
    "Name": "Genuine Parts Co",
    "Description": "Genuine Parts Company distributes automotive replacement parts, industrial replacement parts, office products, and electrical and electronic materials. The Company conducts business throughout most of the United States, in Canada, and in Mexico.",
    "Sector": "Consumer Discretionary",
    "Industry": "Distributors",
    "Female_Exec": 16.66670036,
    "Risk": 0.855952957,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "GPN",
    "Name": "Global Payments Inc",
    "Description": "Global Payments Inc. provides electronic transaction processing, information systems, and services. The Company serves the financial, corporate, government, and merchant communities worldwide. Global Payments offers funds transfer, merchant banking, accounting, Internet, and other services.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 0,
    "Risk": 0.98522493,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "GPS",
    "Name": "Gap Inc/The",
    "Description": "The Gap, Inc. is an international specialty retailer operating retail and outlet stores. The Company sells casual apparel, accessories, and personal care products for men, women, and children. The Gap operates stores in the United States, Canada, the United Kingdom, France, Ireland, and Japan.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 33.33330154,
    "Risk": 1.870521749,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "GRMN",
    "Name": "Garmin Ltd",
    "Description": "Garmin Ltd. provides navigation, communications, and information devices which are enabled by Global Positioning System (GPS) technology. The Company designs, develops, manufactures, and markets hand-held, portable, and fixed mount GPS-enabled products and other navigation, communications, and information products.",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 0,
    "Risk": 0.912468043,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "GS",
    "Name": "Goldman Sachs Group Inc/The",
    "Description": "The Goldman Sachs Group, Inc., a bank holding company, is a global investment banking and securities firm specializing in investment banking, trading and principal investments, asset management and securities services. The Company provides services to corporations, financial institutions, governments, and high-net worth individuals.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 28.57139969,
    "Risk": 1.232822925,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "GWW",
    "Name": "WW Grainger Inc",
    "Description": "W.W. Grainger, Inc. distributes maintenance, repair, and operating supplies, and related information to the commercial, industrial, contractor, and institutional markets in North America. The Company's products include motors, HVAC equipment, lighting, hand and power tools, pumps, and electrical equipment.",
    "Sector": "Industrials",
    "Industry": "Trading Companies & Distributors",
    "Female_Exec": 42.85710144,
    "Risk": 1.028799119,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HAL",
    "Name": "Halliburton Co",
    "Description": "Halliburton Company provides energy and engineering and construction services, as well as manufactures products for the energy industry. The Company offers services and products and integrated solutions to customers in the exploration, development, and production of oil and natural gas.",
    "Sector": "Energy",
    "Industry": "Energy Equipment & Services",
    "Female_Exec": 18.18180084,
    "Risk": 1.402629743,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "HAS",
    "Name": "Hasbro Inc",
    "Description": "Hasbro, Inc. designs, manufactures, and markets toys, games, interactive software, puzzles, and infant products internationally. The Company's products include a variety of games, including traditional board, card, hand-held electronic, trading card, role-playing, and DVD games, as well as electronic learning aids and puzzles.",
    "Sector": "Consumer Discretionary",
    "Industry": "Leisure Products",
    "Female_Exec": 12.5,
    "Risk": 1.323702922,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "HBAN",
    "Name": "Huntington Bancshares Inc/OH",
    "Description": "Huntington Bancshares Incorporated is a multi-state bank holding company. The Company's subsidiaries provide full-service commercial and consumer banking services, mortgage banking, automobile financing, equipment leasing, investment management, trust, brokerage, customized insurance service programs, and other financial products and services.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 33.33330154,
    "Risk": 1.388892798,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HBI",
    "Name": "Hanesbrands Inc",
    "Description": "Hanesbrands, Inc. manufactures apparels and clothing products. The Company produces underwear, t-shirts, sport shirts, socks, bras, thermals, sweatshirts, sleepwear, and shoes for men, women, and children. Hanesbrands serves clients in the State of North Carolina.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 12.5,
    "Risk": 1.454973806,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HCA",
    "Name": "HCA Healthcare Inc",
    "Description": "HCA Healthcare, Inc. offers health care services. The Hospital provides diagnosis, treatments, consultancy, nursing, surgeries, and other services, as well as medical education, physician resource center, and training programs. HCA Healthcare serves patients in the United States.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 23.80949974,
    "Risk": 0.999842098,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HCP",
    "Name": "HCP Inc",
    "Description": "HCP, Inc. is a real estate investment trust. The Trust invests in health care related real estate properties such as senior housing, life sciences, medical offices, hospitals, and skilled nursing homes throughout the United States.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.495931158,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "HD",
    "Name": "Home Depot Inc/The",
    "Description": "The Home Depot, Inc. is a home improvement retailer that sells building materials and home improvement products. The Company sells a wide assortment of building materials, home improvement and lawn and garden products, and provide a number of services. Home Depot operates throughout the United States, Canada, China, and Mexico.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 33.33330154,
    "Risk": 0.881865965,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "HES",
    "Name": "Hess Corp",
    "Description": "Hess Corporation operates as a global independent energy company. The Company focuses on the exploration, development, production, transportation, purchase, and sale of crude oil, natural gas liquids, and natural gas. Hess manages production operations around the world.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 12.5,
    "Risk": 1.540381936,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "HFC",
    "Name": "HollyFrontier Corp",
    "Description": "HollyFrontier Corporation, through its affiliates, refines, transports, stores, and markets petroleum products. The Company's refineries produce light products such as gasoline, diesel fuel, and jet fuel which are marketed in the southwestern United States, northern Mexico, and Montana.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 20,
    "Risk": 1.367472101,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "HIG",
    "Name": "Hartford Financial Services Group Inc/Th",
    "Description": "The Hartford Financial Services Group, Inc. provides a range of insurance products. The Company's products include property and casualty insurance, group benefits, and mutual funds. Hartford Financial Services Group operates in the United States.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 11.1111002,
    "Risk": 0.848574514,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "HII",
    "Name": "Huntington Ingalls Industries Inc",
    "Description": "Huntington Ingalls Industries, Inc. (HII) designs, builds, and maintains nuclear and non-nuclear ships for the United States Navy and Coast Guard. The Company also provides after-market services for military ships worldwide. HII consists of two primary business divisions, Newport News Shipbuilding and Ingalls Shipbuilding.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 25,
    "Risk": 0.837459738,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "HLT",
    "Name": "Hilton Worldwide Holdings Inc",
    "Description": "Hilton Worldwide Holdings Inc. operates as a holding company. The Company, through its subsidiaries, provides hospitality services. Hilton Worldwide Holdings owns and manages hotels, resorts, and time share properties globally.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 14.28569984,
    "Risk": 0.894097945,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HOG",
    "Name": "Harley-Davidson Inc",
    "Description": "Harley-Davidson, Inc. designs, manufactures, and sells motorcycles. The Company's products include heavyweight touring, custom, and performance motorcycles, as well as a line of motorcycle parts, accessories, and general merchandise. Harley-Davidson also provides motorcycle floor planning and parts and accessories financing to its North American and European dealers.",
    "Sector": "Consumer Discretionary",
    "Industry": "Automobiles",
    "Female_Exec": 33.33330154,
    "Risk": 1.471355854,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "HOLX",
    "Name": "Hologic Inc",
    "Description": "Hologic, Inc. is a developer, manufacturer, and supplier of premium diagnostic products, medical imaging systems, and surgical products. The Company's core business units focus on diagnostics, breast health, GYN surgical, and skeletal health.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 33.33330154,
    "Risk": 1.048118023,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HON",
    "Name": "Honeywell International Inc",
    "Description": "Honeywell International Inc. is a worldwide diversified technology and manufacturing company. The Company provides aerospace products and services, control, sensing and security technologies, turbochargers, automotive products, specialty chemicals, electronic and advanced materials, process technology for refining and petrochemicals, and energy efficient products and solutions.",
    "Sector": "Industrials",
    "Industry": "Industrial Conglomerates",
    "Female_Exec": 20,
    "Risk": 1.098778401,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "HP",
    "Name": "Helmerich & Payne Inc",
    "Description": "Helmerich & Payne, Inc. provides contract drilling of oil and gas wells in the Gulf of Mexico and South America. The Company operates land rigs and platform rigs.",
    "Sector": "Energy",
    "Industry": "Energy Equipment & Services",
    "Female_Exec": 12.5,
    "Risk": 1.145992389,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HPE",
    "Name": "Hewlett Packard Enterprise Co",
    "Description": "Hewlett Packard Enterprise Company provides information technology solutions. The Company offers enterprise security, analytics and data management, applications development and testing, data center care, cloud consulting, and business process services. Hewlett Packard Enterprise serves customers worldwide.",
    "Sector": "Information Technology",
    "Industry": "Technology Hardware, Storage & Peripherals",
    "Female_Exec": 0,
    "Risk": 1.408196768,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "HPQ",
    "Name": "HP Inc",
    "Description": "HP Inc. provides imaging and printing systems, computing systems, mobile devices, solutions, and services for business and home. The Company offers products which includes laser and inkjet printers, scanners, copiers and faxes, personal computers, workstations, storage solutions, and other computing and printing systems. HP sells its products worldwide.",
    "Sector": "Information Technology",
    "Industry": "Technology Hardware, Storage & Peripherals",
    "Female_Exec": 50,
    "Risk": 1.135069882,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "HRB",
    "Name": "H&R Block Inc",
    "Description": "H&R Block, Inc. provides a wide range of financial products and services through its subsidiaries. The Company provides tax services to the general public, accounting and consulting services, and consumer financial and personal productivity software. H&R Block provides its tax services to clients in the United States and other countries.",
    "Sector": "Consumer Discretionary",
    "Industry": "Diversified Consumer Services",
    "Female_Exec": 40,
    "Risk": 0.471997664,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HRL",
    "Name": "Hormel Foods Corp",
    "Description": "Hormel Foods Corporation manufactures and markets consumer-branded meat and food products. The Company processes meat and poultry products and produces a variety of prepared foods. Hormel markets its products around the world under a variety of branded names.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 26.66670036,
    "Risk": 0.721499149,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "HSIC",
    "Name": "Henry Schein Inc",
    "Description": "Henry Schein, Inc. distributes healthcare products and services including practice management software to office-based healthcare practitioners. The Company has operations in North America and other countries. Henry Schein's operations include direct marketing, telesales, and field sales.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 6.666669846,
    "Risk": 0.832206663,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "HST",
    "Name": "Host Hotels & Resorts Inc",
    "Description": "Host Hotels & Resorts Inc. is a real estate trust. The Trust which owns or holds controlling interests in upscale and luxury full-service hotel lodging properties in areas that include Washington, D.C., Toronto and Calgary, Canada, Mexico City, Mexico and Santiago, Chile, as well as Italy, Spain, Poland, Belgium, the Netherlands, and the United Kingdom.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 25,
    "Risk": 1.017312793,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "HSY",
    "Name": "Hershey Co/The",
    "Description": "The Hershey Company manufactures chocolate and sugar confectionery products. The Company's principal products includes chocolate and sugar confectionery products, gum and mint refreshment products, and pantry items, such as baking ingredients, toppings, and beverages.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 37.5,
    "Risk": 0.60529768,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "HUM",
    "Name": "Humana Inc",
    "Description": "Humana Inc. is a managed health care company with medical members located in the United States and Puerto Rico. The Company offers coordinated health care through health maintenance organizations, preferred provider organizations, point-of-service plans, and administrative services products. Humana offers its products to employer groups, government-sponsored plans, and individuals.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 21.42860031,
    "Risk": 0.804083355,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IBM",
    "Name": "International Business Machines Corp",
    "Description": "International Business Machines Corporation (IBM) provides computer solutions. The Company offers application, technology consulting and support, process design and operations, cloud, digital workplace, and network services, as well as business resiliency, strategy, and design solutions. IBM serves clients worldwide.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 33.33330154,
    "Risk": 1.134349846,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "ICE",
    "Name": "Intercontinental Exchange Inc",
    "Description": "Intercontinental Exchange, Inc. operates global commodity and financial products marketplaces. The Company operates electronic energy markets and soft commodity exchanges as well. ICE offers access to contracts based on crude oil and refined products, natural gas, power and emissions, as well as agricultural commodities including cocoa, coffee, cotton, orange juice, and sugar.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 12.5,
    "Risk": 0.775266362,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "IDXX",
    "Name": "IDEXX Laboratories Inc",
    "Description": "IDEXX Laboratories, Inc. provides diagnostic, detection, and information systems for veterinary, food, and water testing applications. The Company also operates an international network of veterinary reference laboratories. IDEXX offers its products to customers worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 16.66670036,
    "Risk": 1.089591697,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IEX",
    "Name": "IDEX Corp",
    "Description": "IDEX Corporation designs, manufactures, and markets pump and dispensing equipment and other engineered products. The Company offers products including industrial pumps, lubrication systems, banding and clamping devices, and rescue tools. IDEX serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 12.5,
    "Risk": 0.997037183,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IFF",
    "Name": "International Flavors & Fragrances Inc",
    "Description": "International Flavors & Fragrances Inc. creates, manufactures, and supplies flavors and fragrances for the food, beverage, personal care, and household products industries. The Company's flavors and fragrances are individual ingredients and compounds of a large number of ingredients that are blended, mixed, and reacted together to produce proprietary formulas.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 22.22220039,
    "Risk": 1.166126651,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ILMN",
    "Name": "Illumina Inc",
    "Description": "Illumina, Inc. develops, manufactures and markets integrated systems for the large scale analysis of genetic variation and biological function. The Company provides a comprehensive line of products and services that currently serve the sequencing, genotyping and gene expression markets for genomic research centers, pharmaceutical companies, academic institutions and biotechnology companies.",
    "Sector": "Health Care",
    "Industry": "Life Sciences Tools & Services",
    "Female_Exec": 0,
    "Risk": 1.050060909,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "INCY",
    "Name": "Incyte Corp",
    "Description": "Incyte Corporation is a biopharmaceutical company. The Company discovers, develops, and commercializes proprietary small molecule drugs, primarily used in oncology.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 22.22220039,
    "Risk": 1.130033829,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "INFO",
    "Name": "IHS Markit Ltd",
    "Description": "IHS Markit Ltd. is a global diversified provider of critical information, analytics, and solutions. The Company offers next-generation information, analytics and solutions to customers in business, finance and government, improving their operational efficiency and providing deep insights. IHS Markit serves business and government customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Professional Services",
    "Female_Exec": 20,
    "Risk": 0.875755149,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "INTC",
    "Name": "Intel Corp",
    "Description": "Intel Corporation designs, manufactures, and sells computer components and related products. The Company major products include microprocessors, chipsets, embedded processors and microcontrollers, flash memory, graphic, network and communication, systems management software, conferencing, and digital imaging products.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 0,
    "Risk": 1.201092198,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "INTU",
    "Name": "Intuit Inc",
    "Description": "Intuit Inc. develops and markets business and financial management software solutions for small and medium sized businesses, financial institutions, consumers, and accounting professionals. The Company provides software for small business management and payroll processing, personal finance, and tax preparation and filing.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 22.22220039,
    "Risk": 0.864120396,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IP",
    "Name": "International Paper Co",
    "Description": "International Paper Company produces and distributes paper products. The Company offers uncoated printing and writing papers, pulp, and fiber-based packaging products. International Paper serves customers globally.",
    "Sector": "Materials",
    "Industry": "Containers & Packaging",
    "Female_Exec": 20,
    "Risk": 1.263588156,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "IPG",
    "Name": "Interpublic Group of Cos Inc/The",
    "Description": "The Interpublic Group of Companies, Inc. is an organization of advertising agencies and marketing service companies. The Company operates globally in the sectors of advertising, independent media buying, direct marketing, healthcare communications, interactive consulting services, marketing research, promotions, experiential and sport marketing, and public relations.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 28.57139969,
    "Risk": 1.059777018,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "IPGP",
    "Name": "IPG Photonics Corp",
    "Description": "IPG Photonics Corporation produces high-power fiber lasers and amplifiers. The Company develops and commercializes optical fiber-based lasers used in a wide range of applications such as materials processing, telecommunications, and medical applications.",
    "Sector": "Information Technology",
    "Industry": "Electronic Equipment, Instruments & Components",
    "Female_Exec": 0,
    "Risk": 1.883203416,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IQV",
    "Name": "IQVIA Holdings Inc",
    "Description": "IQVIA Holdings Inc. focuses on technology solutions and contract research services. The Company offers a broad range of solutions which includes clinical development strategies, therapeutic expertise, predictive and prescriptive analytics, and patient retention services. IQVIA Holdings serves consumer health, biopharma, and medical technology industries globally.",
    "Sector": "Health Care",
    "Industry": "Life Sciences Tools & Services",
    "Female_Exec": 0,
    "Risk": 1.025082712,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IR",
    "Name": "Ingersoll-Rand PLC",
    "Description": "Ingersoll-Rand Public Limited Company manufactures industrial equipment. The Company offers central heaters, air conditioners, electric vehicles, air cleaners, and fluid handling products. Ingersoll-Rand markets its products worldwide.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 37.5,
    "Risk": 1.023448128,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IRM",
    "Name": "Iron Mountain Inc",
    "Description": "Iron Mountain Incorporated is a storage and information management company. The Company provides records management, data management solutions, and information destruction services.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 25,
    "Risk": 0.814379113,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "ISRG",
    "Name": "Intuitive Surgical Inc",
    "Description": "Intuitive Surgical, Inc. design, manufactures, and markets surgical systems. The Company offers endoscopes, endoscopic retractors and disectors, scissors, scalpels, forceps, needle holders, electrocautery, ultrasonic cutters, and accessories during surgical procedures. Intuitive Surgical operates worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 33.33330154,
    "Risk": 1.058897281,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IT",
    "Name": "Gartner Inc",
    "Description": "Gartner, Inc. provides research and analysis on the computer hardware, software, communications, and related information technology industries. The Company's business segments includes research, consulting, measurement, events, and executive programs.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 8.333330154,
    "Risk": 0.829663108,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ITW",
    "Name": "Illinois Tool Works Inc",
    "Description": "Illinois Tool Works Inc. designs and manufactures fasteners, components, equipment, consumable systems, and a variety of specialty products and equipment. The Company's products include industrial fluids and adhesives, tooling for specialty applications, welding products, and quality measurement equipment and systems. Illinois Tool Works operates worldwide.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 15.38459969,
    "Risk": 1.214070617,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "IVZ",
    "Name": "Invesco Ltd",
    "Description": "Invesco Ltd. provides investment management services. The Company offers equity, fixed income, separate accounts, exchange traded, collective, and balance mutual funds. Invesco serves customers globally.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 0,
    "Risk": 1.196760472,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "JBHT",
    "Name": "JB Hunt Transport Services Inc",
    "Description": "J.B. Hunt Transport Services, Inc. provides logistics services. The Company transports a variety of products including automotive parts, department store merchandise, paper and wood products, food and beverages, plastics, chemicals, and manufacturing materials and supplies.",
    "Sector": "Industrials",
    "Industry": "Road & Rail",
    "Female_Exec": 14.28569984,
    "Risk": 1.216588235,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "JCI",
    "Name": "Johnson Controls International plc",
    "Description": "Johnson Controls International plc (JCI) provides building products and technology solutions. The Company offers air systems, building management, HVAC controls, security, and fire safety solutions. JCI serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Building Products",
    "Female_Exec": 10,
    "Risk": 0.984464382,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "JEC",
    "Name": "Jacobs Engineering Group Inc",
    "Description": "Jacobs Engineering Group Inc. provides a broad range of technical, professional, and construction services to a large number of industrial, commercial, and governmental clients around the world. The Company offers interior, construction management, scientific research and testing, architecture, engineering, and operations and maintenance services.",
    "Sector": "Industrials",
    "Industry": "Construction & Engineering",
    "Female_Exec": 12.5,
    "Risk": 1.033575643,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "JEF",
    "Name": "Jefferies Financial Group Inc",
    "Description": "Jefferies Financial Group Inc. is a global diversified financial services company focusing on investment banking and capital markets, asset management and direct investing. The Company offers a full range of investment banking, equities, fixed income, asset and wealth management products and services.",
    "Sector": "Financials",
    "Industry": "Diversified Financial Services",
    "Female_Exec": 16.66670036,
    "Risk": 1.408272729,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "JKHY",
    "Name": "Jack Henry & Associates Inc",
    "Description": "Jack Henry & Associates, Inc. develops, markets, and installs integrated computer systems for in-house and service bureau data processing to banks and other financial institutions. Jack Henry also performs data conversion and software installation and customization for the implementation of its systems along with continuing customer maintenance.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 0,
    "Risk": 0.836252049,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "JNJ",
    "Name": "Johnson & Johnson",
    "Description": "Johnson & Johnson manufactures health care products and provides related services for the consumer, pharmaceutical, and medical devices and diagnostics markets. The Company sells products such as skin and hair care products, acetaminophen products, pharmaceuticals, diagnostic equipment, and surgical equipment in countries located around the world.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 25,
    "Risk": 0.74050366,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "JNPR",
    "Name": "Juniper Networks Inc",
    "Description": "Juniper Networks, Inc. provides internet infrastructure solutions for internet service providers and other telecommunications service providers. The Company offers network infrastructure solutions that includes IP routing, ethernet switching, security, and application acceleration.",
    "Sector": "Information Technology",
    "Industry": "Communications Equipment",
    "Female_Exec": 0,
    "Risk": 1.325833327,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "JPM",
    "Name": "JPMorgan Chase & Co",
    "Description": "JPMorgan Chase & Co. provides global financial services and retail banking. The Company provides services such as investment banking, treasury and securities services, asset management, private banking, card member services, commercial banking, and home finance. JP Morgan Chase serves business enterprises, institutions, and individuals.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 45.45449829,
    "Risk": 1.151111789,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "JWN",
    "Name": "Nordstrom Inc",
    "Description": "Nordstrom, Inc. is a fashion retailer of apparel, shoes, and accessories for men, women, and children. The Company operates through multiple retail channels, discount stores, boutiques, catalogs, and on the Internet. Nordstrom also offers, through a subsidiary, private label card credit and debit cards.",
    "Sector": "Consumer Discretionary",
    "Industry": "Multiline Retail",
    "Female_Exec": 27.27269936,
    "Risk": 2.208504248,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "K",
    "Name": "Kellogg Co",
    "Description": "Kellogg Company manufactures and markets ready-to-eat cereal and other convenience foods. The Company's products include cereals, cookies, crackers, toaster pastries, cereal bars, fruit snacks, frozen waffles, and veggie foods. Kellogg markets its products in the United States, Canada, and other countries throughout the world.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 27.27269936,
    "Risk": 0.658008669,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "KEY",
    "Name": "KeyCorp",
    "Description": "KeyCorp is a financial services holding company. The Company provides a wide range of retail and commercial banking, commercial leasing, investment management, consumer finance, and investment banking products and services to individual, corporate, and institutional clients.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 25,
    "Risk": 1.174436744,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "KEYS",
    "Name": "Keysight Technologies Inc",
    "Description": "Keysight Technologies, Inc. offers electronic measurement services using wireless, modular, and software solutions.",
    "Sector": "Information Technology",
    "Industry": "Electronic Equipment, Instruments & Components",
    "Female_Exec": 9.090909958,
    "Risk": 1.586887531,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "KHC",
    "Name": "Kraft Heinz Co/The",
    "Description": "The Kraft Heinz Company produces food products. The Company distributes dairy products, sauces, flavored milk powders, and other products. Kraft Heinz serves customers worldwide.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 11.1111002,
    "Risk": 0.735772715,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "KIM",
    "Name": "Kimco Realty Corp",
    "Description": "Kimco Realty Corporation is a real estate investment trust (REIT). The Company owns and operates open-air shopping centers with multiple locations in the United States and Puerto Rico. Kimco Realty owns properties which are usually anchored by a supermarket and big box store that sells day-to-day necessities.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.876131065,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "KLAC",
    "Name": "KLA Corp",
    "Description": "KLA Corporation produces and distributes semiconductors. The Company offers surface profilers, nanomechanical testers, chips, and semiconductor assembly solutions. KLA markets its products in the United States.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 14.28569984,
    "Risk": 1.063701307,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "KMB",
    "Name": "Kimberly-Clark Corp",
    "Description": "Kimberly-Clark Corporation is a global health and hygiene company that manufactures and provides consumer products. The Company's products include diapers, tissues, paper towels, incontinence care products, surgical gowns, and disposable face masks. Kimberly-Clark's products are sold in countries around the world.",
    "Sector": "Consumer Staples",
    "Industry": "Household Products",
    "Female_Exec": 25,
    "Risk": 0.791200697,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "KMI",
    "Name": "Kinder Morgan Inc/DE",
    "Description": "Kinder Morgan, Inc. of Delaware operates as a pipeline transportation and energy storage company. The Company owns and operates pipelines that transport natural gas, gasoline, crude oil, carbon dioxide, and other products, as well as terminals that store petroleum products and chemicals and handle bulk materials like coal and petroleum coke.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 20,
    "Risk": 1.086665951,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "KMX",
    "Name": "CarMax Inc",
    "Description": "CarMax, Inc. sells at retail used cars and light trucks. The Company purchases, reconditions, and sells used vehicles in its superstores and franchises throughout the United States.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 10,
    "Risk": 1.032477868,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "KO",
    "Name": "Coca-Cola Co/The",
    "Description": "The Coca-Cola Company manufactures, markets, and distributes soft drink concentrates and syrups. The Company also distributes and markets juice and juice-drink products. Coca-Cola distributes its products to retailers and wholesalers in the United States and internationally.",
    "Sector": "Consumer Staples",
    "Industry": "Beverages",
    "Female_Exec": 25,
    "Risk": 0.624340227,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "KR",
    "Name": "Kroger Co/The",
    "Description": "The Kroger Co. operates supermarkets and convenience stores in the United States. The Company also manufactures and processes some of the foods that its supermarkets sell.",
    "Sector": "Consumer Staples",
    "Industry": "Food & Staples Retailing",
    "Female_Exec": 27.77779961,
    "Risk": 1.042648537,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "KSS",
    "Name": "Kohl's Corp",
    "Description": "Kohl's Corporation operates a chain of family-oriented department stores. The Company's stores feature apparel, footwear and accessories for women, men and children; soft home products such as sheets and pillows; and housewares targeted to middle income customers. Kohl's also offers online shopping as well as offers store credit cards.",
    "Sector": "Consumer Discretionary",
    "Industry": "Multiline Retail",
    "Female_Exec": 40,
    "Risk": 2.23354433,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "KSU",
    "Name": "Kansas City Southern",
    "Description": "Kansas City Southern, through its subsidiary, is the holding company for transportation segment subsidiaries and affiliates. The Company operates a railroad system that provides shippers with rail freight services in commercial and industrial markets of the United States and Mexico.",
    "Sector": "Industrials",
    "Industry": "Road & Rail",
    "Female_Exec": 20,
    "Risk": 1.000902578,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "L",
    "Name": "Loews Corp",
    "Description": "Loews Corporation is a diversified holding company. The Company, through its subsidiaries, is involved in a variety of businesses including commercial property-casualty insurance, offshore drilling, natural gas exploration and production, operation of natural gas pipeline systems, and the operation of hotels and resorts.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 0,
    "Risk": 1.071733655,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LB",
    "Name": "L Brands Inc",
    "Description": "L Brands, Inc. sells women's apparel and beauty products. The Company offers various products including women's apparel, women's lingerie, beauty and personal care products, home fragrances, and other related products and accessories. L Brands serves customers in the United States, Canada, and the United Kingdom through specialty retail stores, websites, and catalogues.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 0,
    "Risk": 1.952823518,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LDOS",
    "Name": "Leidos Holdings Inc",
    "Description": "Leidos Holdings, Inc. provides scientific, engineering, systems integration, and technical services and solutions. The Company provides its services in the areas of national security, engineering, and health.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 22.22220039,
    "Risk": 0.95901434,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "LEG",
    "Name": "Leggett & Platt Inc",
    "Description": "Leggett & Platt, Incorporated manufactures a wide range of engineered products. The Company's products include components for bedding, furniture, and other residential furnishings, as well as office and institutional furnishings components, retail store fixtures, and displays, specialty wire products, and automotive seating suspension and lumbar systems.",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 16.66670036,
    "Risk": 1.334770354,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LEN",
    "Name": "Lennar Corp",
    "Description": "Lennar Corporation constructs and sells single-family attached and detached homes, as well as buys and sells residential land. The Company also provides mortgage financing, title insurance, commercial real estate, investment management, and other financial services.",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 14.28569984,
    "Risk": 0.711716732,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LH",
    "Name": "Laboratory Corp of America Holdings",
    "Description": "Laboratory Corporation of America Holdings is a clinical laboratory company that offers clinical laboratory tests used by the medical profession in routine testing, patient diagnosis, and in the monitoring and treatment of disease. The Company develops specialty testing operations, such as oncology testing, HIV genotyping, and phenotyping, diagnostic genetics, and clinical trials.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 14.28569984,
    "Risk": 0.76775483,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "LHX",
    "Name": "L3Harris Technologies Inc",
    "Description": "L3Harris Technologies, Inc. is an aerospace and defense technology innovator. The Company designs, develops, and manufactures radio communications products and systems, including single channel ground and airborne radio systems. L3Harris Technologies provides advanced defense and commercial technologies across air, land, sea, space, and cyber domains.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 0,
    "Risk": 0.713126302,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "LIN",
    "Name": "Linde PLC",
    "Description": "Linde Public Limited Company operates as a chemical company. The Company produces and distributes industrial gases, as well as provides engineering services. Linde serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 25,
    "Risk": 0.884514445,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "LKQ",
    "Name": "LKQ Corp",
    "Description": "LKQ Corporation offers automotive products and services. The Company provides alternative collision replacement parts, recycled engines, and transmissions, as well as remanufactured engines. LKQ offers customers in North America, Central America, and Europe. LKQ offers replacement systems, components, and parts for the repair of automobiles and light, medium, and heavy-duty trucks.",
    "Sector": "Consumer Discretionary",
    "Industry": "Distributors",
    "Female_Exec": 0,
    "Risk": 1.115576408,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LLY",
    "Name": "Eli Lilly & Co",
    "Description": "Eli Lilly and Company discovers, develops, manufactures, and sells pharmaceutical products for humans and animals. The Company products are sold in countries around the world. Eli Lilly products include neuroscience, endocrine, anti-infectives, cardiovascular agents, oncology, and animal health products.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 42.85710144,
    "Risk": 1.017122342,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "LMT",
    "Name": "Lockheed Martin Corp",
    "Description": "Lockheed Martin Corporation is a global security company that primarily researches, designs, develops, manufactures, and integrates advanced technology products and services. The Company businesses span space, telecommunications, electronics, information and services, aeronautics, energy, and systems integration. Lockheed Martin operates worldwide.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 33.33330154,
    "Risk": 0.765890223,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "LNC",
    "Name": "Lincoln National Corp",
    "Description": "Lincoln National Corporation is a financial services company headquartered in Radnor, PA, marketed as Lincoln Financial Group. The Company offers diverse solutions including annuities, life, group life, disability and dental insurance, employer-sponsored retirement plans, savings plans, and comprehensive financial planning and advisory services.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 25,
    "Risk": 1.404192137,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LNT",
    "Name": "Alliant Energy Corp",
    "Description": "Alliant Energy Corporation provides public-utility services. The Company supplies electricity, natural gas, and water to residential and commercial customers. Alliant Energy serves customers in the States of Illinois, Iowa, Minnesota, and Wisconsin.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 14.28569984,
    "Risk": 0.493160282,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "LOW",
    "Name": "Lowe's Cos Inc",
    "Description": "Lowe's Companies, Inc. is a home improvement retailer that distributes building materials and supplies through stores in the United States. The Company offers a complete line of products and services for home decorating, maintenance, repair, remodeling, and property maintenance.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 16.66670036,
    "Risk": 1.051785283,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "LRCX",
    "Name": "Lam Research Corp",
    "Description": "Lam Research Corporation manufactures, markets, and services semiconductor processing equipment used in the making of integrated circuits. The Company's products are used to deposit special films on a silicon wafer and etch away portions of various films to create a circuit design. Lam Research sells its products worldwide.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 10,
    "Risk": 1.32064488,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LUV",
    "Name": "Southwest Airlines Co",
    "Description": "Southwest Airlines Co. is a domestic airline that provides primarily short-haul, high-frequency, and point-to-point services. The Company offers flights throughout the United States.",
    "Sector": "Industrials",
    "Industry": "Airlines",
    "Female_Exec": 12.5,
    "Risk": 0.986414886,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LW",
    "Name": "Lamb Weston Holdings Inc",
    "Description": "Lamb Weston Holdings, Inc. operates as a holding company. The Company, through its subsidiaries, produces and supplies frozen potato products. Lamb Weston Holdings offers fries, oven roasted potatoes, puffs, chips, slices, and prepared potato products.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 28.57139969,
    "Risk": 0.734654786,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "LYB",
    "Name": "LyondellBasell Industries NV",
    "Description": "LyondellBasell Industries N.V. manufactures plastic, chemical, and fuel products. The Company offers products for the manufacturing of personal care products, fresh food packaging, lightweight plastics, construction materials, automotive components, durable textiles, medical applications, and biofuels. LyondellBasell Industries markets its products worldwide.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 9.090909958,
    "Risk": 1.394828318,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "M",
    "Name": "Macy's Inc",
    "Description": "Macy's, Inc. operates department stores in the United States. The Company also operates direct mail catalog and electronic commerce subsidiaries. Macy's retail stores sell a wide range of merchandise, including men, women, and children apparel and accessories, cosmetics, home furnishings, and other consumer goods.",
    "Sector": "Consumer Discretionary",
    "Industry": "Multiline Retail",
    "Female_Exec": 66.66670227,
    "Risk": 1.974264748,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MA",
    "Name": "Mastercard Inc",
    "Description": "Mastercard Incorporated provides financial transaction processing services. The Company offers payment processing services for credit and debit cards, electronic cash, automated teller machines, and travelers checks. Mastercard serves customers worldwide.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 15.38459969,
    "Risk": 1.069953729,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "MAA",
    "Name": "Mid-America Apartment Communities Inc",
    "Description": "Mid-America Apartment Communities, Inc. is a self-administered and self-managed real estate investment trust which owns, develops, acquires, and operates multi family apartment communities in the southeast and midwest United States and Texas. In addition, the Company conducts third party property management, development, and construction activities through its service corporation.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.688097413,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MAC",
    "Name": "Macerich Co/The",
    "Description": "The Macerich Company is a fully integrated self-managed and self-administered real estate investment trust. The Company focuses on the acquisition, leasing, management, development and redevelopment of regional malls throughout the United States.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.78172332,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MAR",
    "Name": "Marriott International Inc/MD",
    "Description": "Marriott International Inc. of Maryland is a worldwide operator and franchisor of hotels. The Company franchises lodging facilities and vacation timesharing resorts under various brand names. Marriott also provides services to home and condominium owner associations for projects associated with several of its brands.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 27.27269936,
    "Risk": 1.026213427,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MAS",
    "Name": "Masco Corp",
    "Description": "Masco Corporation manufactures and sells home improvement and building products. The Company's products include faucets, kitchen and bath cabinets, architectural coatings, and builders hardware products. Masco sells its products through mass merchandisers, home centers, hardware stores, and other wholesale and retail outlets to consumers and contractors.",
    "Sector": "Industrials",
    "Industry": "Building Products",
    "Female_Exec": 12.5,
    "Risk": 1.262931335,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MCD",
    "Name": "McDonald's Corp",
    "Description": "McDonald's Corporation franchises and operates fast-food restaurants in the global restaurant industry. The Company's restaurants serves a variety of value-priced menu products in countries around the world.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 25,
    "Risk": 0.75837682,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "MCHP",
    "Name": "Microchip Technology Inc",
    "Description": "Microchip Technology Incorporated designs, manufactures, and markets microcontrollers, related mixed-signal and memory products, and application development systems for high-volume embedded control applications. The Company also designs, develops, and markets linear and mixed-signal, power management, and thermal management products.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 0,
    "Risk": 1.397815394,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MCK",
    "Name": "McKesson Corp",
    "Description": "McKesson Corporation distributes pharmaceuticals, medical-surgical supplies, and health and beauty care products throughout North America. The Company also develops, implements, and supports software that facilitates the integration of data throughout the health enterprise. In addition, McKesson offers analytic, care management, and patient solutions for payers.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 33.33330154,
    "Risk": 1.007441886,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MCO",
    "Name": "Moody's Corp",
    "Description": "Moody's Corporation is a credit rating, research, and risk analysis firm. The Company provides credit ratings and related research, data and analytical tools, quantitative credit risk measures, risk scoring software, and credit portfolio management solutions and securities pricing software and valuation models.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 25,
    "Risk": 1.099834252,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MDLZ",
    "Name": "Mondelez International Inc",
    "Description": "Mondelez International Inc. is a food and beverage company. The Company manufactures and markets packaged food products, including snacks, beverages, cheese, convenient meals and various packaged grocery products. Mondelez International sells its products throughout the world.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 10,
    "Risk": 0.807607227,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MDT",
    "Name": "Medtronic PLC",
    "Description": "Medtronic, PLC develops therapeutic and diagnostic medical products. The Company's principal products include those for bradycardia pacing, tachyarrhythmia management, atrial fibrillation management, heart failure management, heart valve replacement, malignant and non-malignant pain, and movement disorders. Medtronic's products are sold worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 20,
    "Risk": 0.631108331,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MET",
    "Name": "MetLife Inc",
    "Description": "MetLife, Inc. provides individual insurance, employee benefits, and financial services with operations throughout the United States and the regions of Latin America, Europe, and Asia Pacific. The Company's products include life insurance, annuities, automobile and homeowners insurance, retail banking, and other financial services to individuals, as well as group insurance.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 18.18180084,
    "Risk": 1.199472495,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MGM",
    "Name": "MGM Resorts International",
    "Description": "MGM Resorts International operates gaming, hospitality, and entertainment resorts. The Company offers accommodation, dining, meeting, convention and hospitality management services for casino and non-casino properties around the world.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 14.28569984,
    "Risk": 1.059367139,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MHK",
    "Name": "Mohawk Industries Inc",
    "Description": "Mohawk Industries, Inc. designs, manufactures, sources, distributes, and markets flooring for residential and commercial applications. The Company offers carpet, ceramic tile, laminate, wood, stone, vinyl, and rugs. Mohawk markets residential and commercial flooring in the United States, and residential flooring in Europe.",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 0,
    "Risk": 1.180627029,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MKC",
    "Name": "McCormick & Co Inc/MD",
    "Description": "McCormick & Company, Incorporated of Maryland manufactures, markets, and distributes flavor products including spices, herbs, extracts, seasonings, and flavorings and other specialty food products to the food industry. The Company sells to retail stores, food manufacturers, and food service businesses.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 0,
    "Risk": 0.514314897,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MKTX",
    "Name": "MarketAxess Holdings Inc",
    "Description": "MarketAxess Holdings, Inc. operates an electronic, multi-dealer to client platform for U.S. and European high-grade corporate and emerging markets bond trading. The Company develops technology delivers price discovery and trade execution services to institutional and broker-dealer clients.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 0,
    "Risk": 0.704589729,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MLM",
    "Name": "Martin Marietta Materials Inc",
    "Description": "Martin Marietta Materials, Inc. produces aggregates for the construction industry, including highways, infrastructure, commercial, and residential. The Company also manufactures and markets magnesia-based products, including heat-resistant refractory products for the steel industry, chemical products for industrial and environmental uses, and dolomitic lime.",
    "Sector": "Materials",
    "Industry": "Construction Materials",
    "Female_Exec": 28.57139969,
    "Risk": 0.48072214,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MMC",
    "Name": "Marsh & McLennan Cos Inc",
    "Description": "Marsh & McLennan Companies, Inc. is a professional services firm providing advice and solutions in the areas of risk, strategy, and human capital. Marsh & McLennan offers analysis, advice, and transactional capabilities to clients worldwide.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 11.1111002,
    "Risk": 1.01032424,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MMM",
    "Name": "3M Co",
    "Description": "3M Company conducts operations in electronics, telecommunications, industrial, consumer and office, health care, safety, and other markets. The Company businesses share technologies, manufacturing operations, marketing channels, and other resources. 3M serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Industrial Conglomerates",
    "Female_Exec": 13.33329964,
    "Risk": 1.156326539,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MNST",
    "Name": "Monster Beverage Corp",
    "Description": "Monster Beverage Corporation operates as a holding company. The Company, through its subsidiaries, markets and distributes energy drinks. Monster Beverage serves customers worldwide.",
    "Sector": "Consumer Staples",
    "Industry": "Beverages",
    "Female_Exec": 20,
    "Risk": 0.860449455,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MO",
    "Name": "Altria Group Inc",
    "Description": "Altria Group, Inc. is a holding company. The Company, through subsidiaries, manufactures and sells cigarettes and other tobacco products, including cigars and pipe tobacco. Altria holds an interest in a brewery company.",
    "Sector": "Consumer Staples",
    "Industry": "Tobacco",
    "Female_Exec": 0,
    "Risk": 0.632094013,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MOS",
    "Name": "Mosaic Co/The",
    "Description": "The Mosaic Company produces and distributes crop nutrients to the agricultural communities located in North America and other countries. The Company offers products including concentrated phosphates and potash.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 16.66670036,
    "Risk": 1.585499063,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "MPC",
    "Name": "Marathon Petroleum Corp",
    "Description": "Marathon Petroleum Corporation operates as a crude oil refining company. The Company refines, supplies, markets, and transports petroleum products. Marathon Petroleum serves customers in the United States.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 20.83329964,
    "Risk": 1.421676828,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MRK",
    "Name": "Merck & Co Inc",
    "Description": "Merck & Co., Inc. is a global health care company that delivers health solutions through its prescription medicines, vaccines, biologic therapies, animal health, and consumer care products, which it markets directly and through its joint ventures. The Company has operations in pharmaceutical, animal health, and consumer care.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 30,
    "Risk": 0.920413742,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "MRO",
    "Name": "Marathon Oil Corp",
    "Description": "Marathon Oil Corporation is an independent international energy company. The Company engages in exploration and production of petroleum and natural gas. Marathon Oil serves customers globally.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 0,
    "Risk": 1.482656154,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MS",
    "Name": "Morgan Stanley",
    "Description": "Morgan Stanley, a bank holding company, provides diversified financial services on a worldwide basis. The Company operates a global securities business which serves individual and institutional investors and investment banking clients. Morgan Stanley also operates a global asset management business.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 0,
    "Risk": 1.119767331,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MSCI",
    "Name": "MSCI Inc",
    "Description": "MSCI Inc. provides investment decision support tools to investment institutions worldwide. The Company produces indices and risk and return portfolio analytics for use in managing investment portfolios.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 20,
    "Risk": 0.884704983,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MSFT",
    "Name": "Microsoft Corp",
    "Description": "Microsoft Corporation develops, manufactures, licenses, sells, and supports software products. The Company offers operating system software, server application software, business and consumer applications software, software development tools, and Internet and intranet software. Microsoft also develops video game consoles and digital music entertainment devices.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 42.85710144,
    "Risk": 1.142116242,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MSI",
    "Name": "Motorola Solutions Inc",
    "Description": "Motorola Solutions, Inc. is a data communications and telecommunications equipment provider. The Company develops data capture, wireless, infrastructure, bar code scanning, two-way radios, and wireless broadband networks. Motorola also produces public safety and government products, voice and data communications products and systems, and wireless LAN securities.",
    "Sector": "Information Technology",
    "Industry": "Communications Equipment",
    "Female_Exec": 12.5,
    "Risk": 0.863967536,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "MTB",
    "Name": "M&T Bank Corp",
    "Description": "M&T Bank Corporation is a bank holding company. The Company, through its banking subsidiaries, offer a variety of commercial banking, trust, and investment services to their customers. M&T Bank operates branch offices in New York, Maryland, Pennsylvania, Delaware, New Jersey, Virginia, West Virginia, and the District of Columbia.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 20,
    "Risk": 1.198592844,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MTD",
    "Name": "Mettler-Toledo International Inc",
    "Description": "Mettler-Toledo International Inc. manufactures and markets weighing instruments for use in laboratory, industrial, and food retailing applications. The Company also supplies several related analytical and measurement technologies. Mettler-Toledo provides its services to customers worldwide.",
    "Sector": "Health Care",
    "Industry": "Life Sciences Tools & Services",
    "Female_Exec": 0,
    "Risk": 1.240411014,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MU",
    "Name": "Micron Technology Inc",
    "Description": "Micron Technology, Inc., through its subsidiaries, manufactures and markets dynamic random access memory chips (DRAMs), static random access memory chips (SRAMs), flash memory, semiconductor components, and memory modules.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 12.5,
    "Risk": 1.630257901,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "MXIM",
    "Name": "Maxim Integrated Products Inc",
    "Description": "Maxim Integrated Products, Inc. designs, develops, manufactures, and markets linear and mixed-signal integrated circuits. The Company offers switching regulators, battery management, amplifiers, data converters, filters, opticals, and memory products. Maxim Integrated Products serves customers globally.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 0,
    "Risk": 1.319045599,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "MYL",
    "Name": "Mylan NV",
    "Description": "Mylan NV is a global generic and specialty pharmaceuticals company. The Company operates an active pharmaceutical ingredient manufacturer and runs a specialty business focused on respiratory, allergy, and psychiatric therapies.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 25,
    "Risk": 1.87699466,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "NBL",
    "Name": "Noble Energy Inc",
    "Description": "Noble Energy, Inc. is an independent energy exploration and production company. The Company explores for and produces crude oil, natural gas, and natural gas liquids. Noble Energy operates primarily in the Rocky Mountains, Mid-continent, and deep-water Gulf of Mexico areas in the US, with key international operations offshore Israel, the North Sea and West Africa.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 20,
    "Risk": 1.32502194,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "NCL",
    "Name": "Norwegian Cruise Line Holdings Ltd",
    "Description": "Norwegian Cruise Line Holdings Ltd. operates a fleet of passenger cruise ships. The Company offers an array of cruise itineraries and theme cruises, as well as markets its services through various distribution channels including retail and travel agents, international and incentive sales, and consumer direct. Norwegian Cruise Line Holdings serves customers worldwide.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 11.1111002,
    "Risk": 0.945282448,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NDAQ",
    "Name": "Nasdaq Inc",
    "Description": "Nasdaq, Inc. operates as a stock exchange. The Company provides trading, clearing, exchange technology, regulatory, securities listing, analysis, investing tools and guides, financial, and information services. Nasdaq offers its services worldwide.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 20,
    "Risk": 0.958588626,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "NEE",
    "Name": "NextEra Energy Inc",
    "Description": "NextEra Energy, Inc. provides sustainable energy generation and distribution services. The Company generates electricity through wind, solar, and natural gas. Through its subsidiaries, NextEra Energy also operates multiple commercial nuclear power units.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 8.333330154,
    "Risk": 0.280703786,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NEM",
    "Name": "Newmont Goldcorp Corp",
    "Description": "Newmont Goldcorp Corporation acquires, explores, and develops mineral properties. The Company produces and markets gold and copper. Newmont Goldcorp serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Metals & Mining",
    "Female_Exec": 22.22220039,
    "Risk": -0.071126978,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "NFLX",
    "Name": "Netflix Inc",
    "Description": "Netflix Inc. is an Internet subscription service for watching television shows and movies. Subscribers can instantly watch unlimited television shows and movies streamed over the Internet to their televisions, computers, and mobile devices and in the United States, subscribers can receive standard definition DVDs and Blu-ray Discs delivered to their homes.",
    "Sector": "Communication Services",
    "Industry": "Entertainment",
    "Female_Exec": 28.57139969,
    "Risk": 1.130495927,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NI",
    "Name": "NiSource Inc",
    "Description": "NiSource Inc. is an energy holding company. The Company's subsidiaries provide natural gas, electricity, and other products and services to customers located within a corridor that runs from the Gulf Coast through the Midwest to New England.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 28.57139969,
    "Risk": 0.593532109,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "NKE",
    "Name": "NIKE Inc",
    "Description": "NIKE, Inc. designs, develops, and markets athletic footwear, apparel, equipment, and accessory products for men, women, and children. The Company sells its products worldwide to retail stores, through its own stores, subsidiaries, and distributors.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 28.57139969,
    "Risk": 1.149677061,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "NKTR",
    "Name": "Nektar Therapeutics",
    "Description": "Nektar Therapeutics is a clinical-stage biopharmaceutical company which develops a pipeline of drug candidates that utilize company platforms. The Company's product pipeline is comprised of early to late stage drug candidates across a number of therapeutic areas including oncology, pain, anti-infectives, anti-viral, and immunology.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 16.66670036,
    "Risk": 0.612927945,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NLSN",
    "Name": "Nielsen Holdings PLC",
    "Description": "Nielsen Holdings PLC offers marketing services. The Company provides demand analysis, product development, sales measurement, price and trade promotion strategies, and product launch services. Nielsen Holdings serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Professional Services",
    "Female_Exec": 14.28569984,
    "Risk": 0.920629859,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "NOC",
    "Name": "Northrop Grumman Corp",
    "Description": "Northrop Grumman Corporation is a global security company. The Company provides systems, products, and solutions in aerospace, electronics, information systems, and technical services. Northrop Grumman serves government and commercial customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 43.75,
    "Risk": 0.880645251,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "NOV",
    "Name": "National Oilwell Varco Inc",
    "Description": "National Oilwell Varco Inc. is a worldwide provider of equipment and components used in oil and gas drilling and production operations, oilfield services, and supply chain integration services to the upstream oil and gas industry.",
    "Sector": "Energy",
    "Industry": "Energy Equipment & Services",
    "Female_Exec": 0,
    "Risk": 1.709886399,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "NRG",
    "Name": "NRG Energy Inc",
    "Description": "NRG Energy, Inc. owns and operates a diverse portfolio of power-generating facilities primarily in the United States. The Company offers energy production and cogeneration facilities, thermal energy production, and energy resource recovery facilities.",
    "Sector": "Utilities",
    "Industry": "Independent Power and Renewable Electricity Producers",
    "Female_Exec": 14.28569984,
    "Risk": 0.886609975,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NSC",
    "Name": "Norfolk Southern Corp",
    "Description": "Norfolk Southern Corporation provides rail transportation services. The Company transports raw materials, intermediate products, and finished goods primarily in the Southeast, East, and Midwest and, via interchange with rail carriers, to and from the rest of the United States. Norfolk Southern also transports overseas freight through several Atlantic and Gulf Coast ports",
    "Sector": "Industrials",
    "Industry": "Road & Rail",
    "Female_Exec": 16.66670036,
    "Risk": 1.104794611,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NTAP",
    "Name": "NetApp Inc",
    "Description": "NetApp, Inc. provides storage and data management solutions. The Company's storage solutions include specialized hardware, software, and services that provide storage management for open network environments. NetApp serves enterprises, government agencies, and universities worldwide.",
    "Sector": "Information Technology",
    "Industry": "Technology Hardware, Storage & Peripherals",
    "Female_Exec": 0,
    "Risk": 1.43826242,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NTRS",
    "Name": "Northern Trust Corp",
    "Description": "Northern Trust Corporation is a financial holding company that provides investment management, asset and fund administration, fiduciary, and banking solutions for corporations, institutions, and affluent individuals. Northern Trust banking operations are its primary operations.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 33.33330154,
    "Risk": 1.159705021,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "NUE",
    "Name": "Nucor Corp",
    "Description": "Nucor Corporation manufactures steel products. The Company's products include carbon and alloy steel, steel joints, steel deck, cold finished steel, steel grinding balls, steel bearing products, and metal building systems. Nucor also brokers ferrous and nonferrous metals, pig iron, HBI, and DRI, supplies ferro-alloys, processes ferrous, and nonferrous scrap.",
    "Sector": "Materials",
    "Industry": "Metals & Mining",
    "Female_Exec": 0,
    "Risk": 1.303018503,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NVDA",
    "Name": "NVIDIA Corp",
    "Description": "NVIDIA Corporation designs, develops, and markets three dimensional (3D) graphics processors and related software. The Company offers products that provides interactive 3D graphics to the mainstream personal computer market.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 40,
    "Risk": 1.928870766,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NWL",
    "Name": "Newell Brands Inc",
    "Description": "Newell Brands, Inc. retails consumer products. The Company offers housewares, home furnishings, office supplies, tools and hardware, and hair accessories. Newell Brands markets its products worldwide.",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 0,
    "Risk": 1.200011999,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NWS",
    "Name": "News Corp",
    "Description": "News Corporation is a media and information services company. The Company's business is comprised of news and information, book publishing, digital real estate, and cable network programming services. News serves customers globally.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 25,
    "Risk": 1.20730714,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "NWSA",
    "Name": "News Corp",
    "Description": "News Corporation is a media and information services company. The Company's business is comprised of news and information, book publishing, digital real estate, and cable network programming services. News serves customers globally.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 25,
    "Risk": 1.249699576,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "O",
    "Name": "Realty Income Corp",
    "Description": "Realty Income Corporation owns and manages a portfolio of commercial properties located across the United States. The Company focuses on acquiring single-tenant retail locations, leased to regional and national chains, and under long-term net lease agreements.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.51709013,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "OKE",
    "Name": "ONEOK Inc",
    "Description": "ONEOK, Inc. is a diversified energy company. The Company is involved in the natural gas and natural gas liquids business across the United States.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 0,
    "Risk": 1.073913664,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "OMC",
    "Name": "Omnicom Group Inc",
    "Description": "Omnicom Group Inc. provides advertising, marketing, and corporate communications services. The Company's agencies, which operate in major markets around the world, provide a comprehensive range of services including traditional media advertising; customer relationship management (CRM); public relations; and specialty communications.",
    "Sector": "Communication Services",
    "Industry": "Media",
    "Female_Exec": 0,
    "Risk": 0.989001393,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ORCL",
    "Name": "Oracle Corp",
    "Description": "Oracle Corporation supplies software for enterprise information management. The Company offers databases and relational servers, application development and decision support tools, and enterprise business applications. Oracle's software runs on network computers, personal digital assistants, set-top devices, PCs, workstations, minicomputers, mainframes, and massively parallel computers.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 25,
    "Risk": 1.005106954,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ORLY",
    "Name": "O'Reilly Automotive Inc",
    "Description": "O'Reilly Automotive, Inc. retails and supplies automotive aftermarket parts, tools, supplies, equipment, and accessories. The Company sells its products to do-it-yourself customers, professional mechanics, and service technicians. O'Reilly operates stores throughout the United States.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 0,
    "Risk": 0.721796582,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "OXY",
    "Name": "Occidental Petroleum Corp",
    "Description": "Occidental Petroleum Corporation explores for, develops, produces, and markets crude oil and natural gas. The Company also manufactures and markets a variety of basic chemicals, vinyls and performance chemicals. Occidental also gathers, treats, processes, transports, stores, trades and markets crude oil, natural gas, NGLs, condensate and carbon dioxide (CO2) and generates and markets power.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 50,
    "Risk": 1.17050795,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PAYX",
    "Name": "Paychex Inc",
    "Description": "Paychex, Inc. provides comprehensive payroll and integrated human resource and employee benefits outsourcing solutions for small to medium-sized businesses in the United States. The Company's services range from calculating payroll and filing tax payments to administering retirement plans and workers' compensation.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 37.5,
    "Risk": 1.062331601,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PBCT",
    "Name": "People's United Financial Inc",
    "Description": "People's United Financial, Inc. is a savings and loan holding company. The Company provides commercial, retail, and business banking, and wealth management services to individual, corporate, and municipal customers.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 18.18180084,
    "Risk": 1.127268828,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PCAR",
    "Name": "PACCAR Inc",
    "Description": "PACCAR Inc designs, develops, manufactures, and distributes light, medium, and heavy-duty trucks, and related aftermarket distribution of parts. The Company also offers finance and leasing services to its customers and dealers.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 5.882349968,
    "Risk": 1.252179416,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PEG",
    "Name": "Public Service Enterprise Group Inc",
    "Description": "Public Service Enterprise Group Incorporated is a public utility holding company. The Company, through its subsidiaries, generates, transmits, and distributes electricity and produces natural gas in the Northeastern and Mid Atlantic United States.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 14.28569984,
    "Risk": 0.551424116,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PEP",
    "Name": "PepsiCo Inc",
    "Description": "PepsiCo, Inc. operates worldwide beverage, snack, and food businesses. The Company manufactures or uses contract manufacturers, markets, and sells a variety of grain-based snacks, carbonated and non-carbonated beverages, and foods in countries throughout the world.",
    "Sector": "Consumer Staples",
    "Industry": "Beverages",
    "Female_Exec": 10,
    "Risk": 0.59908317,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "PFE",
    "Name": "Pfizer Inc",
    "Description": "Pfizer Inc. operates as a pharmaceutical company. The Company offers medicines, vaccines, medical devices, and consumer healthcare products for oncology, inflammation, cardiovascular, and other therapeutic areas. Pfizer serves customers worldwide.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 30.76919937,
    "Risk": 0.869187811,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PFG",
    "Name": "Principal Financial Group Inc",
    "Description": "Principal Financial Group, Inc. provides financial products and services to businesses, individuals, and institutional clients. The Company offers retirement solutions, life and health insurance, wellness programs, and investment and banking products.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 50,
    "Risk": 1.07508764,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PG",
    "Name": "Procter & Gamble Co/The",
    "Description": "The Procter & Gamble Company manufactures and markets consumer products in countries throughout the world. The Company provides products in the laundry and cleaning, paper, beauty care, food and beverage, and health care segments. Procter & Gamble products are sold primarily through mass merchandisers, grocery stores, membership club stores, drug stores, and neighborhood stores.",
    "Sector": "Consumer Staples",
    "Industry": "Household Products",
    "Female_Exec": 57.14289856,
    "Risk": 0.721318633,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PGR",
    "Name": "Progressive Corp/The",
    "Description": "The Progressive Corporation is an insurance holding company. The Company, through its subsidiaries, provide personal and commercial automobile insurance and other specialty property-casualty insurance and related services throughout the United States.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 13.33329964,
    "Risk": 1.089770252,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PH",
    "Name": "Parker-Hannifin Corp",
    "Description": "Parker-Hannifin Corporation manufactures motion control products, including fluid power systems, electromechanical controls, and related components. The Company also produces fluid purification, fluid flow, process instrumentation, air conditioning, refrigeration, and electromagnetic shielding and thermal management products.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 12.5,
    "Risk": 1.424217565,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PHM",
    "Name": "PulteGroup Inc",
    "Description": "PulteGroup Inc. sells and constructs homes, and purchases, develops, and sells residential land and develops active adult communities. The Company also provides mortgage financing, title insurance, and other services to home buyers. PulteGroup has operations in various markets across the United States and Puerto Rico.",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 14.28569984,
    "Risk": 0.744158114,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PKG",
    "Name": "Packaging Corp of America",
    "Description": "Packaging Corporation of America manufactures containerboard and corrugated packaging products for use in protecting goods during shipment. The Company also produces multi-color boxes and displays, as well as meat and wax-coated boxes for the agricultural industry.",
    "Sector": "Materials",
    "Industry": "Containers & Packaging",
    "Female_Exec": 0,
    "Risk": 1.010815416,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PKI",
    "Name": "PerkinElmer Inc",
    "Description": "PerkinElmer, Inc. provides technology, services, and solutions to the diagnostics, research, environmental, industrial and laboratory services market. The Company's products include equipment used for genetic screening and drug discovery, optoelectronics, analytical instruments, image detection systems, and fluid containment products.",
    "Sector": "Health Care",
    "Industry": "Life Sciences Tools & Services",
    "Female_Exec": 11.1111002,
    "Risk": 1.038430258,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "PLD",
    "Name": "Prologis Inc",
    "Description": "Prologis, Inc. is an owner, operator, and developer of industrial real estate, focused on global and regional markets across the Americas, Europe, and Asia. The Company also leases modern distribution facilities to customers, including manufacturers, retailers, transportation companies, third-party logistics providers, and other enterprises.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.835838302,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "PM",
    "Name": "Philip Morris International Inc",
    "Description": "Philip Morris International Inc. operates as a holding company. The Company, through its subsidiaries, licensees, produces, sells, distributes, and markets a wide range of branded cigarettes and tobacco products. Philip Morris International serves customers worldwide.",
    "Sector": "Consumer Staples",
    "Industry": "Tobacco",
    "Female_Exec": 10,
    "Risk": 0.545713763,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "PNC",
    "Name": "PNC Financial Services Group Inc/The",
    "Description": "PNC Financial Services Group, Inc. is a diversified financial services organization. The Company provides regional banking, wholesale banking, and asset management services nationally and in the Company's primary regional markets.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 25,
    "Risk": 1.159713697,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PNR",
    "Name": "Pentair PLC",
    "Description": "Pentair plc is a global water company, delivering a range of smart, sustainable water solutions for residential, commercial, industrial, infrastructure and agriculture applications. The Company's solutions enable people, business and industry to access clean, safe water, reduce water consumption, and recover and reuse it.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 28.57139969,
    "Risk": 1.237755627,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "PNW",
    "Name": "Pinnacle West Capital Corp",
    "Description": "Pinnacle West Capital Corporation is a utility holding company. The Company, through its subsidiary, provides retail and wholesale electric service to most of the State of Arizona. Pinnacle West Capital through a subsidiary, also is involved in real estate development activities in the western United States.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 27.27269936,
    "Risk": 0.574855022,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PPG",
    "Name": "PPG Industries Inc",
    "Description": "PPG Industries, Inc. supplies products for the manufacturing, construction, automotive, chemical processing, and other industries worldwide. The Company makes protective and decorative coatings, flat glass, fabricated glass products, continuous-strand fiber glass products, and industrial and specialty chemicals.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 50,
    "Risk": 0.959129466,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PPL",
    "Name": "PPL Corp",
    "Description": "PPL Corporation is an energy and utility holding company. The Company, through its subsidiaries, generates electricity from power plants in the northeastern and western United States, and markets wholesale and retail energy primarily in the northeastern and western portions of the United States, and delivers electricity in Pennsylvania and the United Kingdom.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 12.5,
    "Risk": 0.659615696,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "PRGO",
    "Name": "Perrigo Co PLC",
    "Description": "Perrigo Company PLC is a global healthcare supplier that develops, manufactures, and distributes OTC and generic prescription pharmaceuticals, infant formulas, nutritional products, active pharmaceutical ingredients and pharmaceutical and medical diagnostic products. The Company's primary markets and locations of manufacturing and logistics operations are the US, UK, Mexico, and Australia.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 10,
    "Risk": 1.072990224,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PRU",
    "Name": "Prudential Financial Inc",
    "Description": "Prudential Financial, Inc. provides financial services throughout the United States and several locations worldwide. The Company offers a variety of products and services, including life insurance, mutual funds, annuities, pension, and retirement related services, as well as administration and asset management.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 16.66670036,
    "Risk": 1.218240191,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PSA",
    "Name": "Public Storage",
    "Description": "Public Storage is a real estate investment trust. The Trust's principal business activities include the acquisition, development, ownership, and operation of self-storage facilities in the United States. Public Storage also own an equity interest in an owner and operator of self-storage facilities in Europe.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 50,
    "Risk": 0.495295981,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PSX",
    "Name": "Phillips 66",
    "Description": "Phillips 66 is a downstream energy company. The Company's operations include oil refining, marketing, and transportation. Phillips 66's operations also include chemical manufacturing and power generation.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 14.28569984,
    "Risk": 0.881872938,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PVH",
    "Name": "PVH Corp",
    "Description": "PVH Corp. designs, sources, manufactures, and markets men's, women's, and children's apparel and footwear. The Company markets its products at a wholesale level through department store chains and directly to consumers through retail stores. PVH offers attire that includes dress shirts, sportswear, neckwear, and footwear.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 0,
    "Risk": 1.951755431,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PWR",
    "Name": "Quanta Services Inc",
    "Description": "Quanta Services, Inc. provides specialized contracting services to electric utilities, telecommunication, cable television operators, and governmental entities. The Company also installs transportation control and lighting systems and provides specialty electric power and communication services for industrial and commercial customers. Quanta operates projects throughout North America.",
    "Sector": "Industrials",
    "Industry": "Construction & Engineering",
    "Female_Exec": 11.1111002,
    "Risk": 0.950128517,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "PXD",
    "Name": "Pioneer Natural Resources Co",
    "Description": "Pioneer Natural Resources Company operates as an independent oil and gas exploration and production company. The Company engages in onshore oil and gas drilling, exploration, and production in the United States.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 25,
    "Risk": 1.30165433,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "PYPL",
    "Name": "PayPal Holdings Inc",
    "Description": "PayPal Holdings, Inc. operates as a technology platform company that enables digital and mobile payments on behalf of consumers and merchants. The Company offers online payment solutions. PayPal Holdings serves customers worldwide.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 12.5,
    "Risk": 1.114621604,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "QCOM",
    "Name": "QUALCOMM Inc",
    "Description": "QUALCOMM Incorporated manufactures digital wireless communications equipment. The Company licenses its code division multiple access (CDMA) and orthogonal frequency division multiplexing access intellectual property to other companies and produces CDMA-based integrated circuits, as well as equipment and software used to track workers, assets, and software for wireless content enablement.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 12.5,
    "Risk": 1.184916485,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "QRVO",
    "Name": "Qorvo Inc",
    "Description": "Qorvo Inc, designs, develops, manufactures, and markets a variety of high performance analog and mixed signal integrated circuits for the communications markets. The Company's products are used for wireless communications applications such as cellular and PCS, cordless telephony, wireless LANs, industrial radios, wireless security, and remote meter reading.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 16.66670036,
    "Risk": 1.217849494,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "RCL",
    "Name": "Royal Caribbean Cruises Ltd",
    "Description": "Royal Caribbean Cruises Ltd. operates as a global cruise company operating a fleet of vessels in the cruise vacation industries. The Company operates through brands which primarily serve the contemporary, premium, and deluxe segments of the cruise vacation industry which also includes the budget and luxury segments.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 12.5,
    "Risk": 1.195460754,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "RE",
    "Name": "Everest Re Group Ltd",
    "Description": "Everest Re Group, Ltd. provides reinsurance to property and casualty insurers in the United States and international markets. The Company also provides property and casualty insurance to policyholders in the United States and Canada. In addition, Everest Re offers excess and surplus lines insurance in the United States.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 0,
    "Risk": 0.728117946,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "REG",
    "Name": "Regency Centers Corp",
    "Description": "Regency Centers Corporation is a self-administered and self-managed real estate investment trust that owns and operates grocery anchored neighborhood retail centers. The Company currently owns and operates properties in various states located throughout the United States.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 25,
    "Risk": 0.758496877,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "REGN",
    "Name": "Regeneron Pharmaceuticals Inc",
    "Description": "Regeneron Pharmaceuticals, Inc. is a biopharmaceutical company. The Company discovers, develops, and commercializes pharmaceutical products for the treatment of serious medical conditions. Regeneron Pharmaceuticals serves the healthcare sector in the United States.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 12.5,
    "Risk": 1.023235295,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "RF",
    "Name": "Regions Financial Corp",
    "Description": "Regions Financial Corporation operates as a regional multi-bank holding company. The Company provides mortgage banking, credit life insurance, leasing, commercial accounts receivable factoring, specialty mortgage financing, and securities brokerage services. Regions provides banking services throughout the South, Midwest, and Eastern United States.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 8.333330154,
    "Risk": 1.376441075,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "RHI",
    "Name": "Robert Half International Inc",
    "Description": "Robert Half International, Inc. provides temporary and permanent staffing services. The Company supplies temporary, full-time, and senior-level project professionals for accounting, finance, office, administrative support, information technology, legal support, marketing, advertising, and public relations sectors.",
    "Sector": "Industrials",
    "Industry": "Professional Services",
    "Female_Exec": 0,
    "Risk": 1.184961418,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "RJF",
    "Name": "Raymond James Financial Inc",
    "Description": "Raymond James Financial, Inc. provides financial services to individuals, corporations, and municipalities through its subsidiary investment firms. The Company operates throughout the United States, Canada and overseas.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 18.75,
    "Risk": 1.218054714,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "RL",
    "Name": "Ralph Lauren Corp",
    "Description": "Ralph Lauren Corporation designs, markets, and distributes men's, women's and children's apparel, accessories, fragrances, and home furnishings. The Company's products are sold under a wide range of brands. Ralph Lauren's operations include wholesale, retail, and licensing.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 40,
    "Risk": 1.427806405,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "RMD",
    "Name": "ResMed Inc",
    "Description": "ResMed Inc. develops, manufactures, and markets medical equipment for the treatment of sleep disordered breathing. The Company sells diagnostic and treatment devices in various countries through its subsidiaries and independent distributors.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 0,
    "Risk": 1.020754937,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ROK",
    "Name": "Rockwell Automation Inc",
    "Description": "Rockwell Automation, Inc. produces industrial automation products. The Company offers products such as control systems, motor control devices, sensors, and industrial control panels. Rockwell Automation markets its products worldwide.",
    "Sector": "Industrials",
    "Industry": "Electrical Equipment",
    "Female_Exec": 6.666669846,
    "Risk": 1.294747236,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "ROL",
    "Name": "Rollins Inc",
    "Description": "Rollins, Inc., operates as a holding company. The Company, through its subsidiary, provides essential pest control services, including protection against termite damage, rodents, and insects. Rollins serves customers in the United States, Canada, and Mexico.",
    "Sector": "Industrials",
    "Industry": "Commercial Services & Supplies",
    "Female_Exec": 20,
    "Risk": 0.842516985,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "ROP",
    "Name": "Roper Technologies Inc",
    "Description": "Roper Technologies, Inc. manufactures and distributes industrial equipment. The Company offers industrial controls, fluid handling, pumps, medical and scientific devices, analytical instrumentation products, radio frequency identification (RFID) communication technology, and software solutions.",
    "Sector": "Industrials",
    "Industry": "Industrial Conglomerates",
    "Female_Exec": 0,
    "Risk": 1.027363424,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ROST",
    "Name": "Ross Stores Inc",
    "Description": "Ross Stores, Inc. operates two brands of off-price retail apparel and home accessories stores. Ross Stores offers name brand and designer apparel, accessories, footwear, and home fashions at discount prices.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 14.28569984,
    "Risk": 1.298606616,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "RSG",
    "Name": "Republic Services Inc",
    "Description": "Republic Services, Inc. provides non-hazardous solid waste collection and disposal services in the United States. The Company provides solid waste collection services for commercial, industrial, municipal, and residential customers. Republic also operates transfer stations, landfills, and recycling facilities.",
    "Sector": "Industrials",
    "Industry": "Commercial Services & Supplies",
    "Female_Exec": 16.66670036,
    "Risk": 0.659790853,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "RTN",
    "Name": "Raytheon Co",
    "Description": "Raytheon Company is a technology company specializing in defense, homeland security, and other government markets throughout the world. The Company provides electronics, mission systems integration, and other capabilities in the areas of sensing, effects, and command, control, communications and intelligence systems, as well as mission support services.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 18.18180084,
    "Risk": 0.871945844,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "SBAC",
    "Name": "SBA Communications Corp",
    "Description": "SBA Communications Corporation owns and operates wireless communications infrastructure in the United States. The Company offers site leasing and development, construction, and consulting services. SBA Communications leases antenna space on its multi-tenant towers to a variety of wireless service providers under long-term lease contracts.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 7.142859936,
    "Risk": 0.501009795,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SBUX",
    "Name": "Starbucks Corp",
    "Description": "Starbucks Corporation retails, roasts, and provides its own brand of specialty coffee. The Company operates retail locations worldwide and sells whole bean coffees through its sales group, direct response business, supermarkets, and on the world wide web. Starbucks also produces and sells bottled coffee drinks and a line of ice creams.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 37.5,
    "Risk": 0.748462513,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "SCHW",
    "Name": "Charles Schwab Corp/The",
    "Description": "The Charles Schwab Corporation provides a variety of financial services to individual investors, independent investment managers, retirement plans, and institutions. The Company provides its clients with securities brokerage, banking, and related financial services through offices in the United States, Puerto Rico, and the United Kingdom.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 20,
    "Risk": 1.163063662,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SEE",
    "Name": "Sealed Air Corp",
    "Description": "Sealed Air Corporation manufactures packaging and performance-based materials and equipment systems that serve food, industrial, medical, and consumer applications.",
    "Sector": "Materials",
    "Industry": "Containers & Packaging",
    "Female_Exec": 0,
    "Risk": 0.855505781,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SHW",
    "Name": "Sherwin-Williams Co/The",
    "Description": "The Sherwin-Williams Company manufactures, distributes, and sells paints, coatings, and related products. The Company's products are sold to professional, industrial, commercial, and retail customers primarily in North and South America. Sherwin Williams also has additional operations in the Caribbean region, Europe, and Asia.",
    "Sector": "Materials",
    "Industry": "Chemicals",
    "Female_Exec": 18.18180084,
    "Risk": 0.802788865,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SIVB",
    "Name": "SVB Financial Group",
    "Description": "SVB Financial Group is the holding company for Silicon Valley Bank. The Bank is a commercial bank that serves emerging growth and middle-market growth companies in targeted niches, focusing on the technology and life sciences industries. Silicon Valley operates offices throughout the Silicon Valley and other areas of California, as well as in other states.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 18.18180084,
    "Risk": 1.424853607,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SJM",
    "Name": "JM Smucker Co/The",
    "Description": "The JM Smucker Company manufactures and markets food products on a worldwide basis. The Company's principal products include peanut butter, shortening and oils, fruit spreads, canned milk, baking mixes and ready-to-spread frostings, flour and baking ingredients, juices and beverages, frozen sandwiches, dessert toppings, syrups, pickles and condiments, and potato side dishes.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 30,
    "Risk": 0.615850159,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "SLB",
    "Name": "Schlumberger Ltd",
    "Description": "Schlumberger Limited is an oil services company. The Company, through its subsidiaries, provides a wide range of services, including technology, project management, and information solutions to the international petroleum industry as well as advanced acquisition and data processing surveys.",
    "Sector": "Energy",
    "Industry": "Energy Equipment & Services",
    "Female_Exec": 14.28569984,
    "Risk": 1.617171915,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SLG",
    "Name": "SL Green Realty Corp",
    "Description": "SL Green Realty Corp. is a fully integrated, self-administered, and self-managed real estate investment trust. The Trust is exclusively focused on owning and operating office buildings in Manhattan.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.593522936,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SNA",
    "Name": "Snap-on Inc",
    "Description": "Snap-on Incorporated develops, manufactures, and distributes tool and equipment solutions worldwide. The Company's products include hand and power tools, diagnostics and shop equipment, tool storage products, diagnostics software, and other solutions for the automotive service industry. Customers include professional service technicians and motor service shop owners, among others.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 0,
    "Risk": 1.13007667,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SNPS",
    "Name": "Synopsys Inc",
    "Description": "Synopsys, Inc. supplies electronic design automation solutions to the global electronics market. The Company provides design technologies to creators of advanced integrated circuits, electronic systems, and systems on a chip. Synopsys also provides consulting services and support to its customers to streamline the overall design process and accelerate time to market.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 0,
    "Risk": 1.210326391,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SO",
    "Name": "Southern Co/The",
    "Description": "The Southern Company is a public utility holding company. The Company, through its subsidiaries, generates, wholesales, and retails electricity in the southeastern United States. The Company also offers wireless telecommunications services, and provides businesses with two-way radio, telephone, paging, and internet access services, as well as wholesales fiber optic solutions.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 9.090909958,
    "Risk": 0.471782173,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "SPG",
    "Name": "Simon Property Group Inc",
    "Description": "Simon Property Group, Inc. is a self-administered and self-managed, real estate investment trust. The Company owns, develops, and manages retail real estate properties including regional malls, outlet centers, community/lifestyle centers, and international properties. Simon Property Group serves customers in the State of Indiana.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.68739043,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SPGI",
    "Name": "S&P Global Inc",
    "Description": "S&P Global Inc. provides clients with financial information services. The Company offers information regarding ratings, benchmarks, and analytics in the global capital and commodity markets. S&P Global operates worldwide.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 33.33330154,
    "Risk": 1.012872453,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SRE",
    "Name": "Sempra Energy",
    "Description": "Sempra Energy is an energy services holding company with operations throughout the United States, Mexico, and other countries in South America. The Company, through its subsidiaries, generates electricity, delivers natural gas, operates natural gas pipelines and storage facilities, and operates a wind power generation project.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 28.57139969,
    "Risk": 0.485531535,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "STI",
    "Name": "SunTrust Banks Inc",
    "Description": "SunTrust Banks, Inc. is a super-regional bank holding company. The Company's subsidiary banks operates in Florida, Georgia, Maryland, North Carolina, South Carolina, Tennessee, Virginia, and the District of Columbia. SunTrust provides deposit, credit, trust, investment, mortgage, asset management, securities brokerage, and capital market services.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 25,
    "Risk": 1.166546214,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "STT",
    "Name": "State Street Corp",
    "Description": "State Street Corporation services institutional investors and manages financial assets worldwide. The Company's products and services include custody, accounting, administration, daily pricing, international exchange services, cash management, financial asset management, securities lending, and investment advisory services.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 33.33330154,
    "Risk": 1.191821746,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "STX",
    "Name": "Seagate Technology PLC",
    "Description": "Seagate Technology PLC designs, manufactures, and markets hard disk drives for enterprise applications, client compute applications, client non-compute applications, personal data backup systems, portable external storage systems and digital media systems. The Company also provides data storage services for businesses, including online backup, data protection and recovery solutions.",
    "Sector": "Information Technology",
    "Industry": "Technology Hardware, Storage & Peripherals",
    "Female_Exec": 20,
    "Risk": 1.16708622,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "STZ",
    "Name": "Constellation Brands Inc",
    "Description": "Constellation Brands, Inc. produces and markets alcoholic beverages in North America, Europe, and Australia, and New Zealand. The Company has a portfolio of brands across the wine, imported beer, and distilled spirits categories. Constellation conducts its business through wholly owned subsidiaries as well as through a variety of joint ventures with various other entities.",
    "Sector": "Consumer Staples",
    "Industry": "Beverages",
    "Female_Exec": 0,
    "Risk": 0.693650239,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SWK",
    "Name": "Stanley Black & Decker Inc",
    "Description": "Stanley Black & Decker Inc. is a diversified global provider of hand tools, power tools and related accessories, mechanical access and electronic security solutions, healthcare solutions, engineered fastening systems, and more.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 14.28569984,
    "Risk": 1.471266627,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SWKS",
    "Name": "Skyworks Solutions Inc",
    "Description": "Skyworks Solutions, Inc. a wireless semiconductor company, designs and manufactures radio frequency and complete semiconductor system solutions for mobile communications applications. The Company provides front-end modules, radio frequency subsystems, and system solutions to wireless handset and infrastructure customers worldwide.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 0,
    "Risk": 1.306922093,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "SYF",
    "Name": "Synchrony Financial",
    "Description": "Synchrony Financial operates as a consumer financial services company. The Company provides a range of credit products through programs we have established with a diverse group of national and regional retailers, local merchants, manufacturers, buying groups, industry associations, and healthcare service providers.",
    "Sector": "Financials",
    "Industry": "Consumer Finance",
    "Female_Exec": 11.1111002,
    "Risk": 1.337504633,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "SYK",
    "Name": "Stryker Corp",
    "Description": "Stryker Corporation develops, manufactures, and markets specialty surgical and medical products. The Company's products include implants, biologics, surgical, neurologic, ear, nose and throat and interventional pain equipment, endoscopic, surgical navigation, communications and digital imaging systems, as well as patient handling and emergency medical equipment.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 30,
    "Risk": 0.927668659,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "SYMC",
    "Name": "Symantec Corp",
    "Description": "Symantec Corporation provides security, storage, and systems management solutions to help businesses and consumers secure and manage their information. The Company offers software and services that protect, manage, and control information risks related to security, data protection, storage, compliance, and management.",
    "Sector": "Information Technology",
    "Industry": "Software",
    "Female_Exec": 20,
    "Risk": 0.679077236,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "SYY",
    "Name": "Sysco Corp",
    "Description": "Sysco Corporation distributes food and related products primarily to the foodservice industry. The Company also distributes personal care guest amenities, housekeeping supplies, room accessories, and textiles to the lodging industry. Sysco serves customers in the United States.",
    "Sector": "Consumer Staples",
    "Industry": "Food & Staples Retailing",
    "Female_Exec": 10,
    "Risk": 0.560291242,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "T",
    "Name": "AT&T Inc",
    "Description": "AT&T Inc. is a communications holding company. The Company, through its subsidiaries and affiliates, provides local and long-distance phone service, wireless and data communications, Internet access and messaging, IP-based and satellite television, security services, telecommunications equipment, and directory advertising and publishing.",
    "Sector": "Communication Services",
    "Industry": "Diversified Telecommunication Services",
    "Female_Exec": 11.1111002,
    "Risk": 0.834547922,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "TAP",
    "Name": "Molson Coors Brewing Co",
    "Description": "Molson Coors Brewing Company operates as a brewing company. The Company brews and produces beer. Molson Coors Brewing serves customers worldwide.",
    "Sector": "Consumer Staples",
    "Industry": "Beverages",
    "Female_Exec": 20,
    "Risk": 0.853391941,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TDG",
    "Name": "TransDigm Group Inc",
    "Description": "TransDigm Group, Inc., through subsidiaries, manufactures aircraft components. The Company produces ignition systems and components, gear pumps, mechanical and electromechanical actuators and controls, NiCad batteries and chargers, power conditioning devices, hold-open rods and locking devices, engineered connectors and latches, cockpit security devices, and AC and DC motors.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 12.5,
    "Risk": 0.782762165,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TEL",
    "Name": "TE Connectivity Ltd",
    "Description": "TE Connectivity Limited provides engineered electronic components, network solutions, undersea telecommunication systems, and wireless systems. The Company designs, manufactures, and markets products for customers in industries ranging from automotive, appliance, and aerospace and defense to telecommunications, computers, and consumer electronics.",
    "Sector": "Information Technology",
    "Industry": "Electronic Equipment, Instruments & Components",
    "Female_Exec": 9.090909958,
    "Risk": 1.024982544,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "TFX",
    "Name": "Teleflex Inc",
    "Description": "Teleflex Incorporated is a global provider of medical technology products. The Company primarily develops, manufactures and supplies single-use medical devices used by hospitals and healthcare providers for common diagnostic and therapeutic procedures in critical care and surgical applications.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 20,
    "Risk": 0.677549287,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TGT",
    "Name": "Target Corp",
    "Description": "Target Corporation operates general merchandise discount stores. The Company focuses on merchandising operations which includes general merchandise and food discount stores and a fully integrated online business. Target also offers credit to qualified applicants through its branded proprietary credit cards.",
    "Sector": "Consumer Discretionary",
    "Industry": "Multiline Retail",
    "Female_Exec": 33.33330154,
    "Risk": 1.379575322,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TIF",
    "Name": "Tiffany & Co",
    "Description": "Tiffany & Co. operates jewelry stores and manufactures products through its subsidiary corporations. The Company operates retail stores in the Americas, Asia-Pacific, Japan, Europe and the United Arab Emirates, and also engages in direct selling through internet, catalog, and business gift operations.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 50,
    "Risk": 1.510645323,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "TJX",
    "Name": "TJX Cos Inc/The",
    "Description": "The TJX Companies, Inc. is an off-price apparel and home fashion retailer in the United States and worldwide. The Company operates off-price retail concepts in the US, Canada, and Europe that offer a wide range of brand name and designer merchandise.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 16.66670036,
    "Risk": 1.163594484,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TMO",
    "Name": "Thermo Fisher Scientific Inc",
    "Description": "Thermo Fisher Scientific, Inc. manufactures scientific instruments, consumables, and chemicals. The Company offers analytical instruments, laboratory equipment, software, services, consumables, reagents, chemicals, and supplies to pharmaceutical and biotech companies, hospitals and clinical diagnostic labs, universities, research institutions, and government agencies.",
    "Sector": "Health Care",
    "Industry": "Life Sciences Tools & Services",
    "Female_Exec": 0,
    "Risk": 1.082587735,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TMUS",
    "Name": "T-Mobile US Inc",
    "Description": "T-Mobile US, Inc. is one of four national wireless carriers in the US. The company was created as the combination of T-Mobile USA and MetroPCS.",
    "Sector": "Communication Services",
    "Industry": "Wireless Telecommunication Services",
    "Female_Exec": 11.1111002,
    "Risk": 0.749146641,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "TPR",
    "Name": "Tapestry Inc",
    "Description": "Tapestry, Inc. designs and markets clothes and accessories. The Company offers handbags, leather goods, footwear, fragrance, jewelry, outer wear, ready-to-wear, scarves, sunwear, travel accessories, and watches. Tapestry serves customers in the United States.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 28.57139969,
    "Risk": 1.740604369,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TRIP",
    "Name": "TripAdvisor Inc",
    "Description": "TripAdvisor, Inc. operates as an online travel research company. The Company offers customers with travel information, reviews, and opinions of members about destinations and accommodations, including hotels, bed and breakfasts, specialty lodging, vacation rentals, restaurants, and activities. TripAdvisor serves customers worldwide.",
    "Sector": "Communication Services",
    "Industry": "Interactive Media & Services",
    "Female_Exec": 0,
    "Risk": 1.40367133,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TROW",
    "Name": "T Rowe Price Group Inc",
    "Description": "T. Rowe Price Group Inc. is a financial services holding company. The Company, through its subsidiaries, provides investment advisory services to individual and institutional investors. T. Rowe manages a broad range of U.S. and international stock, blended asset, bond, and money market mutual funds and other investment portfolios.",
    "Sector": "Financials",
    "Industry": "Capital Markets",
    "Female_Exec": 20,
    "Risk": 1.18106125,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TRV",
    "Name": "Travelers Cos Inc/The",
    "Description": "The Travelers Companies, Inc. provides commercial and personal property and casualty insurance products and services to businesses, government units, associations, and individuals.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 25,
    "Risk": 0.910078586,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TSCO",
    "Name": "Tractor Supply Co",
    "Description": "Tractor Supply Company operates a retail farm store chain in the United States. The Company provides farm maintenance, animal, general maintenance, lawn and garden, light truck equipment, work clothing, and other products. Tractor Supply serves hobby, part-time, and full-time farmers and ranchers, as well as rural customers, contractors, and tradesman.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 0,
    "Risk": 1.221429072,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TSN",
    "Name": "Tyson Foods Inc",
    "Description": "Tyson Foods, Inc. produces, distributes, and markets chicken, beef, pork, prepared foods, and related allied products. The Company's products are marketed and sold to national and regional grocery retailers, regional grocery wholesalers, meat distributors, warehouse club stores, military commissaries, and industrial food processing companies.",
    "Sector": "Consumer Staples",
    "Industry": "Food Products",
    "Female_Exec": 25,
    "Risk": 0.54147448,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "TSS",
    "Name": "Total System Services Inc",
    "Description": "Total System Services, Inc. provides electronic payment processing and related services to financial and non-financial institutions. The Company's services include processing consumer, retail, commercial, government services, stored value, and debit cards. Total System serves institutions throughout the United States and internationally.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 25,
    "Risk": 0.967944717,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TTWO",
    "Name": "Take-Two Interactive Software Inc",
    "Description": "Take-Two Interactive Software, Inc. develops, markets, distributes, and publishes interactive entertainment software games and accessories. The Company's products are for console systems, handheld gaming systems and personal computers and are delivered through physical retail, digital download, online, and cloud streaming services.",
    "Sector": "Communication Services",
    "Industry": "Entertainment",
    "Female_Exec": 25,
    "Risk": 0.692665544,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "TWTR",
    "Name": "Twitter Inc",
    "Description": "Twitter, Inc. provides online social networking and microblogging service. The Company offers users the ability to follow other users activity, read, and post tweets. Twitter serves customers worldwide.",
    "Sector": "Communication Services",
    "Industry": "Interactive Media & Services",
    "Female_Exec": 0,
    "Risk": 1.137799214,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "TXN",
    "Name": "Texas Instruments Inc",
    "Description": "Texas Instruments Incorporated operates as a semiconductor design and manufacturing company. The Company develops analog ICs and embedded processors. Texas Instruments serves customers worldwide.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 30.76919937,
    "Risk": 1.121990999,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "TXT",
    "Name": "Textron Inc",
    "Description": "Textron Inc. is a global, multi-industry company with operations in aircraft, defense, industrial products, and finance. The Company's products include airplanes, helicopters, weapons, and automotive products. Textron's finance division offers asset based lending, aviation, distribution, golf, and resort finance, as well as structured capital.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 25,
    "Risk": 1.470619985,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "UA",
    "Name": "Under Armour Inc",
    "Description": "Under Armour, Inc. develops, markets, and distributes branded performance products for men, women, and youth. The Company designs and sells a broad offering of apparel and accessories made of synthetic microfibers.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 0,
    "Risk": 1.517854679,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "UAA",
    "Name": "Under Armour Inc",
    "Description": "Under Armour, Inc. develops, markets, and distributes branded performance products for men, women, and youth. The Company designs and sells a broad offering of apparel and accessories made of synthetic microfibers.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 0,
    "Risk": 1.431339662,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "UAL",
    "Name": "United Airlines Holdings Inc",
    "Description": "United Airlines Holdings, Inc. operates as a holding company. The Company, through its subsidiaries, provides air transportation services. United Airlines Holdings owns and manages airlines that transports people and cargos. United Airlines Holdings serves customers worldwide.",
    "Sector": "Industrials",
    "Industry": "Airlines",
    "Female_Exec": 22.22220039,
    "Risk": 1.15754977,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "UDR",
    "Name": "UDR Inc",
    "Description": "UDR, Inc. is a self-administered real estate investment trust. The Company owns, operates, and develops apartment communities located nationwide.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.657891559,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "UHS",
    "Name": "Universal Health Services Inc",
    "Description": "Universal Health Services, Inc. is a healthcare management company. The Company operates acute care hospitals, behavioral health centers, and surgery centers. Universal provides services such as general surgery, internal medicine, radiology, and pediatric services throughout the United States and Puerto Rico.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 0,
    "Risk": 0.756551199,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ULTA",
    "Name": "Ulta Beauty Inc",
    "Description": "Ulta Beauty, Inc. operates a chain of beauty stores. The Company offers cosmetics, fragrance, skin and hair care products, and salon services. Ulta Beauty serves customers throughout the United States.",
    "Sector": "Consumer Discretionary",
    "Industry": "Specialty Retail",
    "Female_Exec": 40,
    "Risk": 1.315301477,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "UNH",
    "Name": "UnitedHealth Group Inc",
    "Description": "UnitedHealth Group Incorporated owns and manages organized health systems in the United States and internationally. The Company provides employers products and resources to plan and administer employee benefit programs. UnitedHealth also serves the health needs of older Americans, provides specialized care services, and provides health care information and research to providers and payers.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 25,
    "Risk": 0.77065687,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "UNM",
    "Name": "Unum Group",
    "Description": "Unum Group provides group disability and special risk insurance. The Company provides disability insurance, group life insurance, and payroll-deducted voluntary benefits offered to employees at their worksites.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 33.33330154,
    "Risk": 1.310578064,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "UNP",
    "Name": "Union Pacific Corp",
    "Description": "Union Pacific Corporation is a rail transportation company. The Company's railroad hauls a variety of goods, including agricultural, automotive, and chemical products. Union Pacific offers long-haul routes from all major West Coast and Gulf Coast ports to eastern gateways as well as connects with Canada's rail systems and serves the major gateways to Mexico.",
    "Sector": "Industrials",
    "Industry": "Road & Rail",
    "Female_Exec": 25,
    "Risk": 1.149799753,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "UPS",
    "Name": "United Parcel Service Inc",
    "Description": "United Parcel Service, Inc. (UPS) delivers packages and documents throughout the United States and in other countries and territories. The Company also provides global supply chain services and less-than-truckload transportation, primarily in the US UPS's business consists of integrated air and ground pick-up and delivery network",
    "Sector": "Industrials",
    "Industry": "Air Freight & Logistics",
    "Female_Exec": 16.66670036,
    "Risk": 1.048723109,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "URI",
    "Name": "United Rentals Inc",
    "Description": "United Rentals, Inc., through its subsidiary, is an equipment rental company operating a network of locations in the United States and Canada. The Company serves the construction industry, industrial and commercial concerns, homeowners, and other individuals.",
    "Sector": "Industrials",
    "Industry": "Trading Companies & Distributors",
    "Female_Exec": 14.28569984,
    "Risk": 1.796284746,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "USB",
    "Name": "US Bancorp",
    "Description": "U.S. Bancorp is a diversified financial services company that provides lending and depository services, cash management, foreign exchange and trust and investment management services. The Company also provides credit card services, mortgage banking, insurance, brokerage, and leasing. U.S Bancorp operates in the Midwest and Western United States.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 35.71429825,
    "Risk": 1.035804239,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "UTX",
    "Name": "United Technologies Corp",
    "Description": "United Technologies Corporation provides technology products and support services. The Company products include aircraft engines, elevators and escalators, heating and air conditioning equipment, helicopters, aerospace systems, fuel cell systems, and fire safety equipment.",
    "Sector": "Industrials",
    "Industry": "Aerospace & Defense",
    "Female_Exec": 16.66670036,
    "Risk": 1.166824013,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "V",
    "Name": "Visa Inc",
    "Description": "Visa Inc. operates a retail electronic payments network and manages global financial services. The Company also offers global commerce through the transfer of value and information among financial institutions, merchants, consumers, businesses, and government entities.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 37.5,
    "Risk": 0.993350046,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "VAR",
    "Name": "Varian Medical Systems Inc",
    "Description": "Varian Medical Systems, Inc. designs, manufactures, sells, and services medical equipment. The Company offers radiotherapy, radiosurgery, X-ray tube technology, digital image detectors, cargo screening, and non-destructive testing equipment. Varian Medical Systems serves the healthcare sector globally.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 20,
    "Risk": 0.914293134,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VFC",
    "Name": "VF Corp",
    "Description": "VF Corporation is an international apparel company. The Company owns a broad portfolio of brands in the jeanswear, outerwear, packs, footwear, sportswear, and occupational apparel categories. VF products are marketed to consumers shopping in specialty stores, upscale, traditional department stores, national chains, and mass merchants.",
    "Sector": "Consumer Discretionary",
    "Industry": "Textiles, Apparel & Luxury Goods",
    "Female_Exec": 10,
    "Risk": 1.334571572,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VIAB",
    "Name": "Viacom Inc",
    "Description": "Viacom Inc. produces media entertainment content. The Company creates and acquires programming for television, the Internet, mobile devices, video games, and other consumer electronics products. Viacom also produces, finances, and distributes motion pictures to movie theaters and on DVDs, television, digital and other platforms internationally.",
    "Sector": "Communication Services",
    "Industry": "Entertainment",
    "Female_Exec": 50,
    "Risk": 1.543309595,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VLO",
    "Name": "Valero Energy Corp",
    "Description": "Valero Energy Corporation is an independent petroleum refining and marketing company that owns and operates refineries in the United States, Canada, and Aruba. The Company produces conventional gasolines, distillates, jet fuel, asphalt, petrochemicals, lubricants, and other refined products, as well as offers diesel fuel, low-sulfur and ultra-low-sulfur diesel fuel, and oxygenates.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 20,
    "Risk": 1.281209716,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "VMC",
    "Name": "Vulcan Materials Co",
    "Description": "Vulcan Materials Company produces construction aggregates. The Company's principal product lines are aggregates, asphalt mix and concrete, and cement. Vulcan Materials serves customers in the United States of America.",
    "Sector": "Materials",
    "Industry": "Construction Materials",
    "Female_Exec": 11.1111002,
    "Risk": 0.64903553,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "VNO",
    "Name": "Vornado Realty Trust",
    "Description": "Vornado Realty Trust is a fully-integrated real estate investment trust. The Trust owns, manages, and leases office properties in New York City, Chicago and San Francisco.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 0,
    "Risk": 0.825303395,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VRSK",
    "Name": "Verisk Analytics Inc",
    "Description": "Verisk Analytics, Inc. conducts risk assessment services and decision analytics. The Company offers data, statistical, and actuarial services, as well as standardized insurance policy programs, underwriting information, and rating-integrity tools. Verisk Analytics provides data and software information services to the property, casualty, and mortgage fields in the United States.",
    "Sector": "Industrials",
    "Industry": "Professional Services",
    "Female_Exec": 0,
    "Risk": 0.79400093,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VRSN",
    "Name": "VeriSign Inc",
    "Description": "VeriSign, Inc. operates as a provider of domain name registry services and internet infrastructure. The Company enables the security, stability, and resiliency of key internet infrastructure and services, as well as provides root zone maintainer services. VeriSign serves customers worldwide.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 0,
    "Risk": 0.917140805,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VRTX",
    "Name": "Vertex Pharmaceuticals Inc",
    "Description": "Vertex Pharmaceuticals Incorporated discovers, develops, and commercializes pharmaceutical products. The Company develops drugs for the treatment of cystic fibrosis, cancer, inflammatory bowel, autoimmune disease, and neurological disorders. Vertex Pharmaceuticals serves the healthcare sector internationally.",
    "Sector": "Health Care",
    "Industry": "Biotechnology",
    "Female_Exec": 0,
    "Risk": 0.926348465,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VTR",
    "Name": "Ventas Inc",
    "Description": "Ventas, Inc. is a real estate investment trust. The Trust owns seniors housing communities, skilled nursing facilities, hospitals, and medical office buildings in the United States and Canada.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 20,
    "Risk": 0.468186204,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "VZ",
    "Name": "Verizon Communications Inc",
    "Description": "Verizon Communications Inc. is an integrated telecommunications company that provides wire line voice and data services, wireless services, Internet services, and published directory information. The Company also provides network services for the federal government including business phone lines, data services, telecommunications equipment, and payphones.",
    "Sector": "Communication Services",
    "Industry": "Diversified Telecommunication Services",
    "Female_Exec": 20,
    "Risk": 0.682251544,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "WAB",
    "Name": "Wabtec Corp",
    "Description": "Wabtec Corporation, doing business as Westinghouse Air Brake Technologies Corporation, provides technology products and services for the rail industry on a worldwide basis. The Company manufactures a range of products for locomotives, freight cars, and passenger transit vehicles. Westinghouse Air Brake Technologies also builds new locomotives and provides aftermarket services.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 0,
    "Risk": 1.441134939,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WAT",
    "Name": "Waters Corp",
    "Description": "Waters Corporation provides high-performance liquid chromatography products and services. The Company distributes its products worldwide to a wide range of industries such as pharmaceuticals, chemicals, and environmental testing. Waters also designs, manufactures, sells, and services thermal analysis, rheometry, calorimetry instruments, and related software products.",
    "Sector": "Health Care",
    "Industry": "Life Sciences Tools & Services",
    "Female_Exec": 22.22220039,
    "Risk": 1.129726481,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WBA",
    "Name": "Walgreens Boots Alliance Inc",
    "Description": "Walgreens Boots Alliance, Inc., operates retail drugstores that offer a wide variety of prescription and non-prescription drugs as well as general goods. The Company also offers health services, including primary and acute care, wellness, pharmacy and disease management services, and health and fitness.",
    "Sector": "Consumer Staples",
    "Industry": "Food & Staples Retailing",
    "Female_Exec": 33.33330154,
    "Risk": 1.253651332,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "WCG",
    "Name": "WellCare Health Plans Inc",
    "Description": "WellCare Health Plans, Inc. provides government-sponsored managed care services. The Company offers plans for beneficiaries of temporary assistance, children's health insurance programs, managed care health plans, and other related services. WellCare Health Plans serves families, children, seniors, and individuals in the United States.",
    "Sector": "Health Care",
    "Industry": "Health Care Providers & Services",
    "Female_Exec": 27.27269936,
    "Risk": 0.668121642,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WDC",
    "Name": "Western Digital Corp",
    "Description": "Western Digital Corporation is a global provider of solutions for the collection, storage, management, protection and use of digital content, including audio and video. The Company's products include hard drives, solid-state drives, and home entertainment and networking products.",
    "Sector": "Information Technology",
    "Industry": "Technology Hardware, Storage & Peripherals",
    "Female_Exec": 14.28569984,
    "Risk": 1.354007538,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WEC",
    "Name": "WEC Energy Group Inc",
    "Description": "WEC Energy Group, Inc. operates as an electric and natural gas delivery company. The Company manages electric and natural gas distribution and transmission lines, as well as power plants. WEC Energy Group serves customers in Wisconsin, Illinois, Michigan, and Minnesota.",
    "Sector": "Utilities",
    "Industry": "Multi-Utilities",
    "Female_Exec": 20,
    "Risk": 0.438582097,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WELL",
    "Name": "Welltower Inc",
    "Description": "Welltower Inc. operates as a real estate investment trust. The Trust invests in senior housing and health care real estate properties. Welltower serves customers in the United States.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 20,
    "Risk": 0.605882293,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "WFC",
    "Name": "Wells Fargo & Co",
    "Description": "Wells Fargo & Company is a diversified financial services company providing banking, insurance, investments, mortgage, leasing, credit cards, and consumer finance. The Company operates through physical stores, the internet, and other distribution channels worldwide.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 30,
    "Risk": 1.205839562,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "WHR",
    "Name": "Whirlpool Corp",
    "Description": "Whirlpool Corporation manufactures and markets major home appliances. The Company's principal products include laundry appliances, refrigeration, room air conditioning equipment, cooking appliances, dishwashers, and mixers and other small household appliances. Whirlpool products are sold worldwide",
    "Sector": "Consumer Discretionary",
    "Industry": "Household Durables",
    "Female_Exec": 0,
    "Risk": 1.338682543,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WLTW",
    "Name": "Willis Towers Watson PLC",
    "Description": "Willis Towers Watson Public Limited Company operates as an advisory, broking, and solutions company. The Company provides a range of insurance brokerage, reinsurance, and risk management consulting services. Willis Towers Watson serves customers worldwide.",
    "Sector": "Financials",
    "Industry": "Insurance",
    "Female_Exec": 21.42860031,
    "Risk": 1.0195594,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WM",
    "Name": "Waste Management Inc",
    "Description": "Waste Management, Inc. provides waste management services including collection, transfer, recycling, resource recovery, and disposal services, and operates waste-to-energy facilities. The Company serves municipal, commercial, industrial, and residential customers throughout North America.",
    "Sector": "Industrials",
    "Industry": "Commercial Services & Supplies",
    "Female_Exec": 30,
    "Risk": 0.772233144,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WMB",
    "Name": "Williams Cos Inc/The",
    "Description": "The Williams Companies, Inc. is an energy infrastructure company focused on connecting North America's hydrocarbon resource plays to growing markets for natural gas, natural gas liquids (NGLs), and olefins. The Company owns and operates midstream gathering and processing assets, and interstate natural gas pipelines.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 9.090909958,
    "Risk": 1.012839281,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "WMT",
    "Name": "Walmart Inc",
    "Description": "Walmart Inc. operates discount stores, supercenters, and neighborhood markets. The Company offers merchandise such as apparel, house wares, small appliances, electronics, musical instruments, books, home improvement, shoes, jewelry, toddler, games, household essentials, pets, pharmaceutical products, party supplies, and automotive tools. Walmart serves customers worldwide.",
    "Sector": "Consumer Staples",
    "Industry": "Food & Staples Retailing",
    "Female_Exec": 20,
    "Risk": 0.625587932,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "WRK",
    "Name": "Westrock Co",
    "Description": "WestRock Company provides corrugated packaging solutions. The Company offers merchandising displays, paperboard, folding cartons, kraft papers, protective packaging, and pulp. WestRock serves customers worldwide.",
    "Sector": "Materials",
    "Industry": "Containers & Packaging",
    "Female_Exec": 22.22220039,
    "Risk": 1.465356453,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "WU",
    "Name": "Western Union Co/The",
    "Description": "The Western Union Company offers global money transfer services. The Company offers consumer to consumer money transfer and bill paying services, and sells money orders.",
    "Sector": "Information Technology",
    "Industry": "IT Services",
    "Female_Exec": 28.57139969,
    "Risk": 0.990287906,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "WY",
    "Name": "Weyerhaeuser Co",
    "Description": "Weyerhaeuser Company is an integrated forest products company with offices and operations worldwide. The Company primarily grows and harvests trees, develops and construct real estate, and makes a range of forest products. Weyerhaeuser is also classified as a REIT.",
    "Sector": "Real Estate",
    "Industry": "Equity Real Estate Investment Trusts (REITs)",
    "Female_Exec": 28.57139969,
    "Risk": 0.916127604,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "WYNN",
    "Name": "Wynn Resorts Ltd",
    "Description": "Wynn Resorts, Limited owns and operates luxury hotels and destination casino resorts in Las Vegas, Nevada, Macau, and China. The Company offers amenities such as guest rooms and suites, restaurants, golf course, and an on-site luxury automotive dealership.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 40,
    "Risk": 1.42246772,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "XEC",
    "Name": "Cimarex Energy Co",
    "Description": "Cimarex Energy Co. explores and produces crude oil and natural gas in the United States. The Company conducts its activities in the States of Oklahoma, Kansas, Louisiana, and Texas.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 0,
    "Risk": 2.108654024,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "XEL",
    "Name": "Xcel Energy Inc",
    "Description": "Xcel Energy, Inc. provides electric and natural gas services. The Company offers a variety of energy-related services including generation, transmission, and distribution of electricity and natural gas throughout the United States. Xcel Energy serves customers in portions of Colorado, Michigan, Minnesota, New Mexico, North Dakota, South Dakota, Texas, and Wisconsin.",
    "Sector": "Utilities",
    "Industry": "Electric Utilities",
    "Female_Exec": 21.42860031,
    "Risk": 0.552071887,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "XLNX",
    "Name": "Xilinx Inc",
    "Description": "Xilinx, Inc. designs, develops, and markets complete programmable logic solutions. The Company's solutions include advanced integrated circuits, software design tools, predefined system functions delivered as cores of logic, and field engineering support. Xilinx sells its products through several channels of distribution to customers in the United States and overseas.",
    "Sector": "Information Technology",
    "Industry": "Semiconductors & Semiconductor Equipment",
    "Female_Exec": 12.5,
    "Risk": 1.238462547,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "XOM",
    "Name": "Exxon Mobil Corp",
    "Description": "Exxon Mobil Corporation operates petroleum and petrochemicals businesses on a worldwide basis. The Company operations include exploration and production of oil and gas, electric power generation, and coal and minerals operations. Exxon Mobil also manufactures and markets fuels, lubricants, and chemicals.",
    "Sector": "Energy",
    "Industry": "Oil, Gas & Consumable Fuels",
    "Female_Exec": 5.555560112,
    "Risk": 1.074730614,
    "Csr": 1,
    "Hr": 0
  },
  {
    "Ticker": "XRAY",
    "Name": "DENTSPLY SIRONA Inc",
    "Description": "Dentsply Sirona Inc. manufactures and distributes dental supplies on a worldwide basis. The Company's products include dental prosthetics, endodontic instruments, dental sealants, ultrasonic scalers, dental x-ray equipment, and intraoral cameras. Dentsply also provides impression materials, orthodontic appliances, and dental operatory software systems and other dental products.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 0,
    "Risk": 0.824722483,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "XRX",
    "Name": "Xerox Holdings Corp",
    "Description": "Xerox Holdings Corporation operates as a holding company. The Company, through its subsidiaries provides printers, scanners, supplies, and accessories. Xerox Holdings serves health care, insurance, government and retail sectors worldwide.",
    "Sector": "Information Technology",
    "Industry": "Technology Hardware, Storage & Peripherals",
    "Female_Exec": 11.1111002,
    "Risk": 1.031561171,
    "Csr": 0,
    "Hr": 1
  },
  {
    "Ticker": "XYL",
    "Name": "Xylem Inc/NY",
    "Description": "Xylem, Inc. is a designer, manufacturer, equipment, and service provider for water and wastewater applications addressing the full-cycle of water from collection, distribution, and use to the return of water to the environment. The Company's products include water and wastewater pumps, treatment and testing equipment, industrial pumps, valves, heat exchangers, and dispensing equipment.",
    "Sector": "Industrials",
    "Industry": "Machinery",
    "Female_Exec": 10,
    "Risk": 1.049936806,
    "Csr": 1,
    "Hr": 1
  },
  {
    "Ticker": "YUM",
    "Name": "Yum! Brands Inc",
    "Description": "Yum! Brands, Inc, owns and franchises quick-service restaurants worldwide. The Company develops, operates, franchises, and licenses a worldwide system of restaurants which prepare, package, and sell a menu of food items.",
    "Sector": "Consumer Discretionary",
    "Industry": "Hotels, Restaurants & Leisure",
    "Female_Exec": 16.66670036,
    "Risk": 0.633567273,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ZBH",
    "Name": "Zimmer Biomet Holdings Inc",
    "Description": "Zimmer Biomet Holdings, Inc. designs, develops, manufactures, and markets medical equipment. The Company offers orthopedic, dental, and spinal reconstructive implants, as well as bone cement and related surgical products. Zimmer Biomet Holdings serves patients worldwide.",
    "Sector": "Health Care",
    "Industry": "Health Care Equipment & Supplies",
    "Female_Exec": 0,
    "Risk": 0.931741194,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ZION",
    "Name": "Zions Bancorp NA",
    "Description": "Zions Bancorporation, N.A. provides personal and commercial banking services. The Bank offers deposits, personal loans, e-banking, trade finance, foreign exchange, mortgage, and other banking services. Zions Bancorp serves customers throughout the United States.",
    "Sector": "Financials",
    "Industry": "Banks",
    "Female_Exec": 18.18180084,
    "Risk": 1.222173418,
    "Csr": 0,
    "Hr": 0
  },
  {
    "Ticker": "ZTS",
    "Name": "Zoetis Inc",
    "Description": "Zoetis Inc. discovers, develops, manufactures, and commercializes animal health medicines and vaccines, with a focus on both livestock and companion animals. The Company markets its products in North America, Europe, Africa, Asia, Australia, and Latin America.",
    "Sector": "Health Care",
    "Industry": "Pharmaceuticals",
    "Female_Exec": 44.44440079,
    "Risk": 0.906946687,
    "Csr": 1,
    "Hr": 0
  }
]